{"say": 15858, "annies": 765, "list": 10469, "political": 13651, "group": 7766, "support": 17700, "trimester": 18682, "abortion": 52, "demand": 4549, "premise": 13907, "fails": 6395, "annie": 764, "make": 10777, "bone": 1976, "comfortable": 3307, "candidate": 2500, "oppose": 12587, "restriction": 15260, "late": 10114, "term": 18094, "year": 20206, "backing": 1338, "house": 8472, "voted": 19585, "limit": 10427, "decline": 4409, "coal": 3175, "start": 17209, "started": 17210, "natural": 11919, "gas": 7298, "took": 18442, "begin": 1597, "president": 13943, "george": 7392, "bush": 2355, "administration": 277, "surovell": 17730, "said": 15726, "doubt": 5293, "gaining": 7232, "ground": 7759, "generating": 7356, "electricity": 5657, "trend": 18649, "clearly": 3095, "gained": 7230, "speed": 17008, "production": 14081, "competitor": 3402, "picked": 13429, "analyst": 692, "little": 10487, "credit": 4038, "blame": 1827, "note": 12224, "factor": 6378, "technological": 18025, "innovation": 9072, "entrepreneurship": 5931, "policy": 13644, "previous": 13988, "laying": 10174, "groundwork": 7765, "boom": 1990, "hillary": 8285, "clinton": 3126, "agrees": 426, "john": 9589, "mccain": 11062, "voting": 19593, "benefit": 1661, "iran": 9356, "obama": 12318, "amendment": 642, "present": 13930, "agreed": 423, "issue": 9428, "technically": 18022, "vote": 19583, "way": 19753, "kyl": 9998, "lieberman": 10383, "giving": 7470, "remains": 15013, "contentious": 3711, "main": 10760, "point": 13618, "correct": 3858, "health": 8116, "care": 2575, "reform": 14857, "legislation": 10259, "likely": 10410, "mandate": 10829, "free": 7068, "sex": 16259, "change": 2813, "surgery": 17727, "release": 14978, "mikulskis": 11360, "comment": 3328, "open": 12560, "door": 5273, "medically": 11173, "necessary": 11966, "coverage": 3967, "conceivably": 3471, "include": 8841, "operation": 12572, "unclear": 18893, "remain": 15009, "specific": 16987, "procedure": 14057, "solid": 16850, "indicates": 8911, "provided": 14231, "news": 12052, "cherry": 2905, "fleeting": 6786, "reference": 14835, "gender": 7344, "sexual": 16264, "orientation": 12643, "completely": 3416, "unrelated": 19162, "context": 3714, "argue": 968, "proposed": 14179, "allow": 577, "illegal": 8658, "alien": 536, "economic": 5559, "turnaround": 18771, "end": 5819, "crist": 4067, "crists": 4069, "office": 12438, "florida": 6821, "economy": 5564, "experienced": 6257, "notable": 12217, "gain": 7229, "personal": 13333, "income": 8848, "industrial": 8940, "marginal": 10897, "improvement": 8782, "unemployment": 19009, "rate": 14577, "payroll": 13184, "employment": 5789, "gdp": 7325, "didnt": 4834, "grow": 7772, "scott": 16009, "economist": 5563, "deserves": 4696, "accepted": 109, "federal": 6533, "stimulus": 17351, "dollar": 5223, "add": 229, "state": 17224, "inevitably": 8954, "buffeted": 2284, "national": 11905, "international": 9227, "far": 6450, "control": 3760, "chicago": 2920, "bear": 1546, "starting": 17215, "quarterback": 14395, "total": 18487, "number": 12282, "tenured": 18089, "uw": 19322, "faculty": 6386, "fired": 6702, "decade": 4369, "vos": 19582, "specifically": 16988, "used": 19288, "word": 20083, "mean": 11139, "dismissed": 5023, "cause": 2692, "rating": 14590, "past": 13108, "member": 11217, "different": 4845, "jim": 9570, "dunnam": 5461, "lived": 10490, "district": 5132, "represents": 15131, "determining": 4754, "significant": 16525, "detective": 4744, "work": 20088, "photo": 13407, "broader": 2198, "interpretation": 9235, "possibility": 13751, "exclusively": 6184, "instead": 9133, "flit": 6806, "life": 10390, "person": 13331, "stage": 17160, "worked": 20090, "actively": 208, "passing": 13100, "rus": 15667, "feingold": 6554, "toughest": 18508, "ethic": 6065, "watergate": 19733, "sponsored": 17067, "majority": 10775, "leader": 10187, "harry": 8016, "reid": 14928, "introduced": 9281, "day": 4309, "earlier": 5507, "jan": 9492, "eventually": 6107, "law": 10154, "cosponsor": 3893, "successfully": 17591, "offer": 12432, "concerning": 3480, "lobbyist": 10516, "disclosure": 4963, "included": 8842, "element": 5663, "biden": 1744, "dodd": 5200, "kucinich": 9982, "million": 11389, "oregon": 12627, "lottery": 10609, "fund": 7178, "port": 13714, "newport": 12051, "land": 10054, "new": 12041, "noaa": 12121, "marine": 10906, "center": 2748, "pacific": 12929, "johnson": 9592, "played": 13555, "role": 15543, "suggest": 17618, "money": 11611, "final": 6661, "piece": 13438, "incomplete": 8853, "statement": 17231, "partially": 13065, "accurate": 154, "lease": 10212, "competitive": 3399, "leaf": 10192, "important": 8752, "detail": 4734, "astoria": 1120, "dropped": 5404, "bid": 1740, "better": 1715, "technical": 18020, "front": 7130, "legislative": 10261, "pulled": 14292, "set": 16233, "aside": 1048, "bonding": 1973, "authority": 1234, "gop": 7561, "primary": 14006, "opponent": 12584, "glenn": 7489, "grothman": 7757, "joe": 9585, "leibham": 10279, "cast": 2650, "compromise": 3448, "cost": 3896, "higher": 8266, "considering": 3629, "figure": 6640, "cover": 3966, "reasonable": 14664, "assume": 1109, "stroebels": 17468, "ad": 222, "followed": 6880, "time": 18360, "history": 8317, "share": 16315, "popular": 13699, "margin": 10896, "smaller": 16723, "latino": 10121, "senator": 16167, "voter": 19587, "winning": 19992, "according": 135, "decision": 4398, "poll": 13662, "exit": 6224, "polling": 13668, "data": 4292, "election": 5648, "delivered": 4537, "victory": 19473, "mark": 10913, "decisive": 4400, "electing": 5647, "overall": 12790, "winner": 19991, "founder": 7004, "nearly": 11959, "american": 647, "slipped": 16690, "middle": 11339, "class": 3065, "poverty": 13793, "leave": 10217, "sander": 15792, "he": 8103, "right": 15435, "underlying": 18942, "despite": 4719, "ups": 19252, "down": 5311, "impoverished": 8764, "today": 18400, "measured": 11153, "raw": 14610, "percentage": 13262, "population": 13703, "think": 18259, "go": 7516, "suggests": 17623, "simply": 16561, "fell": 6564, "ignores": 8646, "fact": 6370, "slipping": 16692, "simultaneously": 16566, "climbing": 3122, "mitt": 11545, "romney": 15558, "governor": 7595, "massachusetts": 10973, "slow": 16704, "growth": 7778, "government": 7591, "actually": 215, "cut": 4219, "bled": 1850, "billion": 1767, "shutdown": 16481, "doonesbury": 5272, "aka": 481, "garry": 7294, "trudeau": 18719, "based": 1488, "highest": 8268, "independent": 8897, "estimate": 6050, "prominent": 14136, "forecaster": 6924, "goldman": 7534, "sachs": 15701, "ihs": 8649, "moody": 11642, "assessed": 1089, "damage": 4257, "survey": 17751, "broad": 2188, "agreement": 425, "impasse": 8713, "produced": 14077, "uncertainty": 18886, "put": 14352, "ongoing": 12538, "unquantified": 19148, "damper": 4265, "like": 10405, "aim": 454, "verisimilitude": 19429, "achieved": 170, "use": 19286, "high": 8265, "defensible": 4472, "source": 16911, "affordable": 374, "act": 198, "sense": 16180, "waived": 19631, "suspended": 17766, "talk": 17910, "problem": 14052, "easy": 5539, "forget": 6948, "corner": 3846, "insurance": 9158, "affect": 353, "guilty": 7822, "fox": 7012, "sunday": 17650, "major": 10772, "course": 3956, "correction": 3862, "delayed": 4520, "employer": 5787, "allowed": 580, "individual": 8928, "dealing": 4340, "canceled": 2492, "plan": 13522, "buy": 2392, "meet": 11187, "minimum": 11418, "standard": 17188, "look": 10574, "people": 13251, "precise": 13848, "missing": 11512, "combined": 3291, "impact": 8705, "range": 14546, "ledger": 10229, "young": 20235, "adult": 310, "access": 113, "subject": 17527, "benefited": 1663, "requirement": 15162, "company": 3375, "spend": 17017, "premium": 13909, "november": 12250, "percent": 13261, "chose": 2964, "low": 10628, "worker": 20091, "loose": 10580, "wording": 20086, "non": 12147, "especially": 6025, "younger": 20236, "poorer": 13690, "opposed": 12588, "motorcycle": 11704, "provision": 14242, "quote": 14444, "disgraceful": 5007, "firmly": 6713, "object": 12343, "america": 646, "represent": 15125, "gross": 7755, "example": 6154, "protectionist": 14213, "trade": 18548, "added": 230, "furthermore": 7207, "fiscal": 6720, "conservative": 3620, "want": 19666, "ensure": 5898, "get": 7408, "best": 1704, "deal": 4337, "taxpayer": 17989, "guaranteed": 7793, "campaign": 2476, "respond": 15233, "charge": 2836, "rep": 15082, "ron": 15564, "kind": 9853, "wi": 19921, "fellow": 6566, "democrat": 4559, "went": 19837, "spending": 17019, "spree": 17097, "card": 2566, "maxed": 11037, "debt": 4362, "result": 15268, "tax": 17980, "various": 19382, "measure": 11152, "republican": 15142, "supported": 17702, "water": 19727, "manila": 10845, "philippine": 13395, "raised": 14509, "subsidiary": 17555, "world": 20099, "bank": 1421, "partial": 13064, "owner": 12910, "moore": 11647, "finance": 6666, "corporation": 3854, "rose": 15579, "cited": 3020, "staff": 17156, "undermines": 18945, "bought": 2037, "stake": 17170, "incorrectly": 8869, "apply": 875, "period": 13288, "ifc": 8634, "crafted": 3996, "privatization": 14032, "place": 13511, "party": 13086, "knew": 9902, "capital": 2532, "investment": 9316, "follow": 6879, "wrongly": 20161, "pegged": 13219, "increase": 8870, "date": 4296, "equity": 5972, "position": 13741, "development": 4776, "key": 9809, "left": 10238, "puerto": 14288, "rico": 15414, "ruling": 15653, "lew": 10349, "appears": 857, "close": 3140, "airline": 464, "departed": 4613, "united": 19084, "entered": 5906, "thats": 18174, "perfect": 13277, "migration": 11356, "experiencing": 6258, "surge": 17724, "resident": 15200, "job": 9578, "prospect": 14198, "woman": 20057, "men": 11228, "making": 10782, "adjust": 263, "inflation": 8993, "kitzhaber": 9878, "elected": 5646, "richardson": 15406, "regardless": 14891, "information": 9011, "hold": 8355, "agency": 406, "department": 4614, "wage": 19618, "adjusted": 264, "corporate": 3853, "bolling": 1950, "referring": 14841, "statutory": 17259, "meaning": 11141, "deduction": 4437, "score": 16000, "developed": 4773, "country": 3942, "doesnt": 5209, "appear": 853, "exclusion": 6181, "taken": 17901, "account": 137, "valid": 19350, "definition": 4492, "auto": 1242, "industry": 8943, "walker": 19643, "favor": 6499, "cutting": 4226, "family": 6433, "child": 2928, "changed": 2815, "muddier": 11753, "greater": 7684, "wisconsin": 20007, "continued": 3725, "cite": 3019, "qualifier": 14378, "focus": 6865, "reining": 14947, "badgercare": 1356, "enrollment": 5890, "seen": 16116, "rid": 15415, "planned": 13528, "parenthood": 13032, "action": 202, "aid": 443, "directly": 4911, "contradicts": 3748, "funding": 7183, "abolish": 43, "organization": 12638, "reaffirmed": 14632, "there": 18228, "question": 14405, "blow": 1888, "potentially": 13779, "chopping": 2960, "budget": 2272, "exaggeration": 6146, "update": 19232, "story": 17395, "appeared": 855, "additional": 239, "statistic": 17250, "medicaid": 11171, "patient": 13128, "service": 16226, "dont": 5264, "know": 9911, "jonathan": 9608, "gruber": 7781, "pelosi": 13225, "hate": 8063, "crime": 4053, "muslim": 11822, "mosque": 11687, "tripled": 18690, "paris": 13036, "san": 15784, "bernardino": 1691, "calculation": 2442, "director": 4912, "academic": 95, "triple": 18689, "attack": 1158, "worth": 20118, "noting": 12236, "remained": 15011, "elevated": 5667, "level": 10335, "long": 10563, "rick": 15412, "perry": 13319, "lost": 10604, "texas": 18133, "governorship": 7597, "landslide": 10067, "jillson": 9569, "win": 19972, "amounted": 669, "comeuppance": 3302, "aspirant": 1064, "thrice": 18300, "bona": 1965, "fide": 6621, "third": 18262, "status": 17256, "debatable": 4352, "isi": 9396, "supporter": 17705, "tweeted": 18790, "shooting": 16413, "began": 1592, "chattanooga": 2861, "tenn": 18078, "geller": 7339, "updated": 19233, "original": 12648, "post": 13754, "stuff": 17494, "rumor": 15654, "bag": 1358, "youth": 20244, "minority": 11431, "community": 3366, "defining": 4489, "city": 3029, "suburb": 17580, "township": 18528, "matter": 11017, "debate": 4353, "fergusons": 6579, "unemployed": 19008, "peer": 13217, "st": 17139, "louis": 10619, "significantly": 16526, "average": 1263, "white": 19898, "black": 1813, "old": 12496, "ferguson": 6578, "kinder": 9854, "fit": 6734, "kinders": 9857, "paul": 13153, "ryan": 15688, "endorsing": 5837, "trump": 18727, "york": 20226, "abc": 21, "responded": 15234, "criticism": 4074, "supporting": 17706, "emphasizing": 5777, "withdrawing": 20024, "endorsement": 5834, "constantly": 3648, "deficit": 4483, "good": 7547, "business": 2359, "climate": 3115, "generally": 7351, "rank": 14551, "union": 19076, "considered": 3628, "including": 8844, "ranking": 14554, "politifactri": 13660, "twitter": 18798, "going": 7530, "come": 3297, "month": 11638, "youre": 20241, "able": 38, "burn": 2335, "limitedly": 10430, "existing": 6221, "plant": 13533, "capito": 2539, "proposal": 14176, "epa": 5946, "carbon": 2561, "emission": 5760, "power": 13797, "rule": 15650, "prohibit": 14114, "current": 4198, "facility": 6368, "burning": 2340, "capitos": 2541, "spokeswoman": 17065, "scheduled": 15937, "retired": 15290, "age": 403, "option": 12606, "continue": 3724, "utilize": 19312, "energy": 5847, "expert": 6263, "expect": 6239, "portfolio": 13720, "pay": 13169, "general": 7346, "tenure": 18088, "sort": 16895, "show": 16445, "exemption": 6201, "small": 16722, "omitting": 12524, "exempt": 6198, "paying": 13177, "pryor": 14255, "cotton": 3904, "line": 10442, "basically": 1497, "disposal": 5055, "democratic": 4560, "quite": 14434, "presidential": 13945, "lower": 10633, "senate": 16163, "target": 17958, "regulate": 14913, "toilet": 18413, "seat": 16069, "cruz": 4137, "railing": 14498, "modern": 11577, "commerce": 3333, "clause": 3077, "constitution": 3654, "austin": 1222, "doubled": 5291, "size": 16607, "founded": 7003, "leffingwell": 10236, "nuclear": 12270, "test": 18121, "conducted": 3516, "nation": 11904, "earth": 5526, "permanent": 13297, "security": 16102, "council": 3914, "sublette": 17532, "north": 12203, "korea": 9942, "inclined": 8840, "quibble": 14411, "fraction": 7021, "case": 2638, "catastrophic": 2664, "event": 6104, "atlanta": 1142, "area": 954, "disease": 4999, "prevention": 13985, "self": 16144, "destruct": 4730, "pleased": 13565, "reassure": 14673, "cdc": 2717, "neighbor": 12000, "need": 11970, "install": 9123, "flame": 6759, "proof": 14158, "siding": 16504, "emergency": 5746, "involve": 9333, "blowing": 1889, "campus": 2484, "plus": 13597, "ajc": 477, "reported": 15117, "generator": 7359, "failure": 6396, "coincide": 3215, "subnuclear": 17542, "explosion": 6289, "trillion": 18678, "weve": 19861, "ayotte": 1313, "measuring": 11155, "shes": 16374, "count": 3922, "supreme": 17717, "court": 3958, "justice": 9676, "suggested": 17619, "decided": 4389, "south": 16916, "african": 391, "rubio": 15636, "mentioned": 11243, "female": 6571, "judge": 9638, "concluded": 3487, "appellate": 858, "lawyer": 10168, "brush": 2241, "apparently": 849, "forward": 6991, "implying": 8748, "ginsburg": 7452, "favored": 6503, "poked": 13631, "fun": 7172, "atginsburgscomments": 1135, "distorting": 5116, "ginsburgsinterview": 7455, "legal": 10243, "advice": 331, "draft": 5343, "written": 20155, "recently": 14711, "dis": 4916, "explained": 6272, "slavery": 16665, "equal": 5955, "ginsburgalso": 7453, "heaped": 8124, "lot": 10606, "praise": 13816, "marco": 10888, "skipped": 16634, "defense": 4471, "arm": 985, "kurd": 9987, "fight": 6635, "pro": 14039, "pac": 12925, "omits": 12522, "passed": 13098, "procedural": 14055, "related": 14965, "david": 4304, "cicilline": 2994, "responsible": 15240, "loan": 10508, "guarantee": 7792, "solyndra": 16864, "failed": 6392, "solar": 16839, "package": 12932, "approved": 909, "give": 7464, "away": 1292, "recovery": 14773, "reinvestment": 14955, "january": 9501, "passage": 13096, "enacting": 5801, "program": 14104, "congressional": 3575, "committee": 3347, "boondoggle": 1994, "fair": 6398, "taking": 17905, "lindsay": 10440, "irresponsible": 9378, "wed": 19791, "overheated": 12819, "rhetoric": 15383, "understatement": 18973, "ohio": 12480, "item": 9442, "later": 10116, "signed": 16519, "gov": 7585, "kasich": 9722, "requires": 15163, "seeking": 16113, "undergo": 18933, "mandatory": 10832, "vaginal": 19340, "probe": 14050, "surprise": 17736, "eager": 5501, "draw": 5363, "contrast": 3751, "type": 18809, "ultrasound": 18835, "regulation": 14917, "require": 15159, "maddow": 10720, "read": 14626, "language": 10075, "closely": 3142, "external": 6319, "detection": 4743, "method": 11295, "homeland": 8385, "terrorist": 18114, "substitute": 17570, "man": 10813, "disaster": 4940, "week": 19800, "ago": 421, "hotel": 8462, "bombing": 1962, "jakarta": 9486, "killed": 9841, "injured": 9056, "napolitano": 11873, "told": 18419, "cnn": 3170, "sport": 17075, "utility": 19310, "vehicle": 19398, "holding": 8357, "bomb": 1959, "square": 17118, "incident": 8831, "treated": 18638, "potential": 13778, "friday": 7102, "matthew": 11020, "chandler": 2812, "spokesman": 17062, "secretary": 16090, "speaks": 16972, "publicly": 14278, "terrorism": 18113, "speech": 17007, "minute": 11437, "society": 16813, "patterson": 13147, "napolitanos": 11874, "prof": 14085, "essence": 6035, "convention": 3774, "wont": 20067, "testimony": 18129, "prove": 14227, "hispanic": 8312, "worse": 20111, "market": 10916, "using": 19296, "jobless": 9580, "disproportionately": 5063, "obamacare": 12319, "provide": 14230, "illegally": 8659, "chain": 2792, "email": 5710, "provides": 14237, "citing": 3023, "pas": 13087, "really": 14648, "living": 10494, "mexico": 11313, "france": 7033, "mar": 10879, "barack": 1437, "exactly": 6137, "reduction": 14825, "commission": 3339, "idea": 8615, "boehner": 1930, "offered": 12433, "assessment": 1091, "difference": 4844, "obamas": 12326, "approach": 900, "outlined": 12729, "certainly": 2767, "gone": 7542, "embracing": 5737, "recommendation": 14742, "panel": 12990, "commissioned": 3340, "embrace": 5735, "wide": 19926, "variety": 19381, "bluntly": 1903, "degree": 4510, "sprinkled": 17102, "recognizable": 14734, "identical": 8618, "form": 6959, "engagement": 5858, "probably": 14044, "capt": 2550, "humayun": 8530, "khan": 9823, "pierson": 13444, "deadly": 4332, "force": 6913, "defend": 4464, "importantly": 8753, "died": 4836, "check": 2874, "aug": 1213, "jail": 9483, "flag": 6751, "burner": 2339, "online": 12541, "site": 16596, "townhall": 18526, "com": 3283, "sponsor": 17066, "backed": 1332, "similar": 16545, "ruled": 15651, "legally": 10251, "protected": 14210, "paperback": 13000, "edition": 5586, "romneys": 15560, "book": 1983, "deleted": 4526, "model": 11571, "edited": 5583, "thing": 18256, "advocated": 342, "strong": 17470, "replaced": 15105, "shorter": 16427, "generic": 7360, "sentence": 16190, "preceded": 13838, "argument": 972, "solution": 16857, "extends": 6312, "characterized": 2832, "bet": 1709, "betting": 1718, "maggie": 10737, "hassan": 8053, "tuition": 18758, "senatorial": 16168, "starter": 17213, "hampshire": 7925, "college": 3254, "hassans": 8054, "gave": 7313, "university": 19091, "freeze": 7079, "usnh": 19298, "additionally": 240, "dictate": 4828, "board": 1913, "trustee": 18736, "addition": 238, "controlled": 3761, "legislature": 10264, "pared": 13026, "terry": 18118, "mcauliffe": 11057, "invented": 9300, "scheme": 15940, "rent": 15072, "lincoln": 10438, "bedroom": 1578, "cuccinelli": 4154, "attacking": 1161, "mcauliffes": 11058, "authored": 1230, "memo": 11220, "early": 5510, "listing": 10475, "connect": 3586, "patron": 13140, "mention": 11242, "sleepover": 16672, "handwriting": 7951, "denied": 4585, "came": 2468, "responsibility": 15239, "strongly": 17474, "recommended": 14743, "heavy": 8153, "hitter": 8325, "night": 12098, "created": 4020, "half": 7896, "private": 14030, "sector": 16096, "press": 13950, "briefing": 2160, "ontario": 12549, "county": 3946, "cuomo": 4180, "reporter": 15120, "town": 18525, "west": 19845, "truck": 18715, "miller": 11387, "recent": 14710, "occasionally": 12382, "ran": 14533, "dry": 5416, "well": 19832, "met": 11281, "named": 11864, "identify": 8624, "georgia": 7393, "earn": 5515, "cent": 2745, "earned": 5516, "barksdale": 1461, "substantial": 17563, "needed": 11971, "fully": 7168, "grasp": 7662, "complex": 3421, "asked": 1052, "clarification": 3049, "issued": 9429, "veered": 19393, "study": 17491, "attempt": 1165, "address": 242, "verifies": 19425, "employee": 5785, "authorized": 1238, "inaccurate": 8794, "excess": 6168, "suggestion": 17621, "error": 6000, "verifys": 19428, "worst": 20117, "raynor": 14614, "shrink": 16463, "build": 2287, "wall": 19645, "environmental": 5937, "secure": 16098, "fence": 6574, "called": 2454, "construction": 3665, "mile": 11364, "fencing": 6575, "border": 2009, "concern": 3478, "required": 15161, "review": 15340, "order": 12620, "proceed": 14058, "barrier": 1474, "built": 2291, "inability": 8792, "sen": 16161, "announced": 768, "choosing": 2957, "cabinet": 2415, "happening": 7969, "usual": 19302, "transition": 18595, "planning": 13530, "occurs": 12396, "registered": 14901, "turned": 18773, "battleground": 1523, "advocate": 341, "research": 15174, "rooted": 15576, "analysis": 690, "roll": 15544, "larger": 10098, "citizen": 3024, "fodder": 6868, "push": 14349, "improve": 8780, "participation": 13072, "public": 14272, "school": 15961, "pe": 13190, "official": 12441, "huckabee": 8505, "category": 2672, "giuliani": 7462, "kept": 9794, "mind": 11400, "circumstance": 3014, "chief": 2925, "executive": 6194, "faced": 6361, "match": 10991, "view": 19481, "constitutes": 3653, "consider": 3624, "clear": 3086, "accomplishment": 131, "military": 11373, "recruiter": 14778, "harvard": 8029, "elena": 5665, "kagan": 9693, "unanimously": 18862, "wrong": 20156, "samuel": 15783, "alito": 545, "participate": 13069, "seated": 16070, "oral": 12611, "reject": 14959, "brief": 2159, "filed": 6644, "professor": 14091, "teacher": 18001, "available": 1257, "increased": 8871, "ratio": 14592, "sullivan": 17635, "actual": 213, "mix": 11548, "administrator": 282, "paper": 12999, "shuffler": 16474, "student": 17488, "counselor": 3921, "librarian": 10369, "therapist": 18226, "bus": 2352, "driver": 5394, "mayor": 11048, "providence": 14234, "sanctuary": 15790, "depetro": 4626, "adopted": 303, "identified": 8621, "label": 10007, "transgender": 18592, "chance": 2810, "murdered": 11800, "coleman": 3229, "colleague": 3242, "judging": 9641, "risk": 15463, "click": 3111, "politifact": 13658, "select": 16136, "april": 917, "revised": 15346, "article": 1020, "hearing": 8128, "kay": 9738, "brown": 2229, "includes": 8843, "bain": 1373, "helped": 8195, "childhood": 2931, "learning": 10210, "bright": 2165, "horizon": 8433, "lady": 10025, "michelle": 11327, "rightly": 15438, "praised": 13817, "excited": 6174, "launch": 10138, "initiative": 9049, "provider": 14236, "calling": 2457, "let": 10323, "partner": 13082, "favorable": 6501, "rushed": 15671, "dayton": 4313, "chatter": 2862, "social": 16807, "medium": 11181, "thomas": 18270, "dimassimo": 4871, "offend": 12426, "dimassimos": 4872, "legitimate": 10266, "connection": 3590, "link": 10453, "hoax": 8335, "effort": 5610, "troll": 18699, "unlikely": 19108, "tie": 18338, "arrested": 1006, "threatening": 18292, "live": 10489, "television": 18052, "quickly": 14416, "released": 14979, "custody": 4215, "pending": 13236, "trial": 18659, "police": 13641, "report": 15116, "arrest": 1005, "islamic": 9403, "march": 10886, "interview": 9256, "vehemently": 19397, "belonging": 1639, "video": 19475, "doctored": 5191, "footage": 6899, "protest": 14217, "participated": 13070, "sharethefacts": 16320, "font": 6890, "roboto": 15511, "helvetica": 8200, "sans": 15806, "serif": 16216, "color": 3272, "rgba": 15380, "weight": 19815, "padding": 12943, "background": 1336, "display": 5050, "block": 1869, "ffffff": 6613, "width": 19937, "height": 8173, "max": 11036, "min": 11399, "box": 2056, "shadow": 16282, "relative": 14972, "header": 8107, "silver": 16538, "style": 17513, "inline": 9064, "float": 6807, "img": 8686, "speaker": 16968, "title": 18390, "webkit": 19788, "dateline": 4298, "hr": 8501, "text": 18135, "decoration": 4415, "cursor": 4204, "pointer": 13621, "transform": 18589, "uppercase": 19248, "hover": 8481, "ul": 18828, "li": 10354, "visited": 19538, "menu": 11247, "button": 2387, "radius": 14479, "absolute": 74, "translate": 18597, "facebook": 6359, "rgb": 15379, "google": 7557, "embed": 5726, "letter": 10327, "spacing": 16942, "default": 4452, "span": 16947, "flex": 6792, "dropit": 5401, "submenu": 17535, "screen": 16024, "donald": 5247, "trumppresidential": 18731, "phil": 13389, "gingrey": 7445, "electronically": 5660, "spy": 17113, "warrant": 19693, "raise": 14508, "cispa": 3017, "bill": 1761, "protection": 14212, "safe": 15717, "hall": 7899, "oates": 12316, "eye": 6347, "opitzs": 12583, "real": 14634, "overstates": 12871, "alex": 523, "sink": 16584, "funneled": 7195, "quarter": 14394, "contract": 3737, "step": 17305, "statewide": 17244, "agree": 422, "process": 14063, "selling": 16147, "bond": 1970, "ultimately": 18833, "resulted": 15269, "fee": 6543, "merrill": 11271, "lynch": 10686, "second": 16081, "sale": 15754, "negotiated": 11994, "receive": 14705, "negotiation": 11996, "underwriter": 18990, "division": 5170, "paid": 12950, "newly": 12050, "acquired": 190, "unit": 19083, "factcheck": 6373, "org": 12633, "instance": 9129, "held": 8185, "rfp": 15377, "thirty": 18264, "chosen": 2965, "bidding": 1743, "revenue": 15328, "setup": 16243, "prevents": 13987, "competition": 3398, "produce": 14076, "iswhether": 9437, "critical": 4072, "interest": 9211, "represented": 15128, "underwriting": 18991, "team": 18005, "slate": 16658, "play": 13551, "resolution": 15213, "buying": 2395, "ticket": 18333, "transaction": 18578, "properly": 14168, "trying": 18743, "careful": 2578, "tv": 18783, "funnel": 7194, "approve": 908, "particular": 13073, "charlie": 2846, "bronson": 2213, "mccollum": 11073, "knowing": 9913, "virginia": 19526, "net": 12014, "zero": 20287, "creation": 4027, "bob": 1922, "mcdonnell": 11087, "condition": 3505, "consistently": 3635, "lowest": 10636, "century": 2760, "creating": 4025, "accurately": 155, "summarized": 17639, "mcdonnells": 11088, "home": 8382, "value": 19360, "collapsed": 3239, "foreclosure": 6927, "driven": 5393, "inevitable": 8953, "effect": 5602, "relationship": 14971, "presidency": 13942, "sour": 16910, "housing": 8476, "happened": 7968, "watch": 19721, "begun": 1599, "appreciate": 891, "homeowner": 8389, "watched": 19723, "property": 14169, "abandoned": 11, "walked": 19642, "theyre": 18249, "seven": 16245, "grim": 7739, "reality": 14642, "arizona": 979, "immigration": 8698, "officer": 12440, "stop": 17383, "reasonably": 14666, "suspicious": 17770, "undocumented": 19000, "stephen": 17309, "yale": 20191, "loehr": 10540, "adjunct": 262, "cornell": 3844, "recipe": 14720, "confusion": 3562, "reading": 14630, "contacted": 3687, "conclusion": 3490, "gutierrez": 7853, "fairly": 6401, "entirely": 5919, "latitude": 10122, "enforcement": 5852, "pretext": 13971, "basic": 1496, "broken": 2209, "taillight": 17891, "race": 14451, "ethnicity": 6071, "war": 19673, "ii": 8650, "hard": 7983, "tell": 18054, "cote": 3902, "reached": 14619, "unspecific": 19183, "comparing": 3384, "exact": 6135, "august": 1214, "era": 5977, "following": 6882, "noted": 12225, "single": 16575, "biggest": 1751, "driving": 5397, "saidthe": 15735, "cbo": 2714, "lowered": 10634, "projection": 14125, "reason": 14663, "necessarily": 11965, "rising": 15462, "short": 16420, "adding": 237, "recession": 14716, "consumer": 3681, "native": 11917, "perversity": 13350, "save": 15848, "saving": 15851, "surface": 17722, "tend": 18070, "version": 19441, "paradox": 13006, "thrift": 18301, "jump": 9660, "household": 8474, "harmful": 8002, "run": 15657, "acknowledge": 179, "opinion": 12578, "core": 3837, "factual": 6384, "assertion": 1086, "climbed": 3120, "nominee": 12145, "forthcoming": 6983, "confirmation": 3536, "difficult": 4852, "contest": 3712, "arguably": 967, "branch": 2090, "resolve": 15214, "happen": 7967, "involved": 9334, "maybe": 11042, "tougher": 18507, "nomination": 12144, "indicated": 8910, "answering": 783, "previously": 13990, "permissible": 13302, "desirable": 4707, "homeless": 8386, "veteran": 19449, "census": 2744, "bureau": 2321, "extrapolate": 6334, "male": 10789, "mcghee": 11091, "slightly": 16682, "calculated": 2439, "medicare": 11174, "advantage": 318, "flip": 6804, "flopped": 6816, "try": 18742, "bring": 2172, "future": 7214, "reducing": 14824, "payment": 13179, "consistent": 3634, "opposes": 12590, "unacceptable": 18848, "chinese": 2937, "wind": 19974, "photovoltaic": 13416, "manufacturing": 10868, "europe": 6077, "china": 2936, "renewable": 15059, "capacity": 2528, "worldwatch": 20103, "institute": 9138, "ferre": 6583, "sun": 17649, "sentinel": 16196, "editorial": 5588, "equipment": 5969, "photovoltaics": 13417, "deny": 4609, "birth": 1795, "shaheen": 16288, "loosely": 10581, "religious": 14996, "conscience": 3603, "opt": 12599, "longstanding": 10570, "moral": 11652, "serf": 16213, "skew": 16620, "happ": 7966, "arguing": 971, "contraception": 3735, "widespread": 19932, "getting": 7413, "pregnant": 13892, "egypt": 5619, "great": 7683, "stride": 17455, "meaningful": 11142, "space": 16939, "ambassador": 628, "road": 15487, "regard": 14888, "improved": 8781, "particularly": 13074, "freedom": 7071, "hardly": 7991, "continues": 3726, "journalist": 9624, "brutality": 2244, "maintains": 10768, "firm": 6711, "attention": 1174, "chris": 2967, "christie": 2973, "benghazi": 1667, "pale": 12966, "significance": 16524, "rove": 15618, "broke": 2208, "questioned": 14407, "narrative": 11881, "response": 15238, "occupied": 12388, "conversation": 3777, "relatively": 14973, "garnered": 7288, "outcome": 12710, "unearth": 19003, "conspiracy": 3643, "alleged": 552, "hoped": 8425, "insinuate": 9102, "mainstream": 10764, "ignored": 8645, "putting": 14357, "ringer": 15447, "steve": 17324, "southerland": 16920, "graham": 7626, "refers": 14842, "oct": 12403, "southerlandcast": 16921, "bipartisan": 1790, "funded": 7181, "ended": 5826, "floor": 6814, "lawmaker": 10161, "effectively": 5604, "deciding": 4393, "joined": 9595, "southerlands": 16922, "feeling": 6549, "focusing": 6867, "ending": 5828, "import": 8750, "nurse": 12295, "graduate": 7619, "graduated": 7620, "nursing": 12296, "turning": 18775, "qualified": 14377, "applicant": 869, "primarily": 14005, "lack": 10016, "sufficient": 17611, "upshot": 19256, "abroad": 66, "disregard": 5075, "shortage": 16421, "existed": 6218, "persisted": 13326, "trained": 18570, "criminal": 4055, "transport": 18610, "denture": 4605, "promoting": 14146, "repeal": 15094, "considers": 3630, "unnecessary": 19124, "congressman": 3576, "prison": 14024, "mass": 10972, "incarceration": 8818, "nonviolent": 12182, "offender": 12428, "booker": 1984, "rise": 15460, "longer": 10564, "virtually": 19529, "generous": 7363, "dependent": 4623, "reduce": 14820, "eliminate": 5677, "amt": 680, "exposure": 6300, "burdened": 2317, "fastest": 6480, "growing": 7774, "skaggs": 16611, "largest": 10100, "bite": 1806, "median": 11169, "valued": 19361, "speculate": 16999, "local": 10520, "feel": 6548, "pinch": 13463, "sign": 16514, "phoenix": 13403, "kidnapping": 9835, "advise": 333, "confirming": 3538, "belong": 1637, "afl": 382, "cio": 3001, "actor": 212, "guild": 7818, "commissioner": 3341, "squat": 17122, "diddly": 4833, "beat": 1554, "june": 9665, "performed": 13281, "contrary": 3750, "carried": 2613, "ronald": 15565, "reagan": 14633, "sent": 16189, "troop": 18701, "conflict": 3548, "grenada": 7718, "peacekeeping": 13196, "setting": 16238, "lebanon": 10222, "stayed": 17263, "separate": 16197, "record": 14760, "multiple": 11776, "large": 10093, "loss": 10603, "wary": 19700, "stick": 17334, "thinking": 18260, "deployment": 4634, "spoke": 17058, "soldier": 16843, "placed": 13512, "jolly": 9604, "privatizing": 14035, "paraphrased": 13017, "table": 17868, "discussing": 4995, "meeting": 11188, "discus": 4993, "stand": 17186, "apparent": 848, "saying": 15859, "denote": 4594, "advocacy": 340, "willingness": 19967, "explore": 6285, "isnt": 9413, "currently": 4199, "receiving": 14709, "fix": 6743, "attempting": 1167, "sound": 16902, "depression": 4649, "sarvis": 15824, "pocket": 13606, "cellphone": 2735, "weatherford": 19778, "defended": 4467, "hike": 8281, "compare": 3381, "caveat": 2705, "remember": 15023, "talking": 17912, "cash": 2642, "comprise": 3445, "comparison": 3385, "depending": 4624, "merit": 11264, "financial": 6668, "gunfire": 7838, "facing": 6369, "modified": 11582, "mortgage": 11680, "lender": 10290, "association": 1105, "realtor": 14650, "wrote": 20163, "face": 6358, "hefty": 8168, "congress": 3572, "extend": 6309, "possible": 13752, "forgiveness": 6951, "relief": 14990, "extended": 6310, "borrower": 2018, "write": 20151, "agriculture": 430, "website": 19789, "freshfromflorida": 7093, "permit": 13305, "carry": 2617, "loaded": 10506, "hidden": 8262, "gun": 7836, "leaving": 10221, "dan": 4266, "brady": 2077, "prevent": 13979, "violence": 19519, "fingerprint": 6685, "application": 870, "distinction": 5107, "message": 11277, "convey": 3783, "firearm": 6701, "training": 18571, "fingerprinted": 6686, "typically": 18812, "streetcar": 17431, "expected": 6242, "create": 4019, "totaling": 18489, "estimated": 6051, "construct": 3662, "remaining": 15012, "material": 10999, "product": 14080, "purchase": 14318, "earnings": 5521, "brings": 2174, "surrounding": 17745, "neighborhood": 12001, "transit": 18594, "project": 14121, "misleadingly": 11486, "impression": 8769, "exaggerating": 6145, "poiltifact": 13616, "heat": 8142, "raising": 14512, "hour": 8469, "help": 8194, "lift": 10397, "grime": 7740, "misspoke": 11523, "stat": 17223, "ball": 1395, "kerry": 9798, "flew": 6791, "managua": 10823, "communist": 3364, "dictator": 4831, "daniel": 4274, "ortega": 12671, "accused": 160, "engaging": 5860, "mcconnell": 11075, "arent": 958, "kerrys": 9799, "nicaraguan": 12077, "visit": 19537, "leadership": 10189, "nato": 11918, "opening": 12563, "terror": 18112, "im": 8675, "sure": 17720, "largely": 10094, "senior": 16175, "coordinating": 3818, "intelligence": 9179, "sharing": 16324, "incremental": 8878, "alliance": 564, "handle": 7942, "counter": 3925, "topic": 18455, "addressed": 243, "big": 1749, "gestation": 7405, "prochoice": 14067, "similarly": 16548, "scorecard": 16002, "pam": 12980, "sutherland": 17779, "ceo": 2761, "illinois": 8662, "neutral": 12031, "endorsed": 5832, "gina": 7443, "raimondo": 14500, "pension": 13249, "annually": 773, "frank": 7042, "caprio": 2547, "blush": 1908, "given": 7467, "complete": 3413, "accounting": 142, "expense": 6254, "pause": 13158, "landed": 10055, "break": 2115, "ratcheted": 14574, "bit": 1805, "persuaded": 13340, "closer": 3143, "shifting": 16385, "lay": 10170, "firefighter": 6703, "specify": 16993, "bulk": 2294, "administrative": 280, "solely": 16845, "focused": 6866, "instructional": 9149, "guidance": 7813, "technology": 18026, "instructor": 9150, "older": 12497, "teaching": 18002, "corp": 3852, "moving": 11729, "retirement": 15292, "described": 4685, "wisconsinite": 20008, "search": 16062, "vast": 19386, "recipient": 14721, "working": 20093, "soon": 16882, "laid": 10036, "lid": 10381, "unknown": 19096, "risen": 15461, "irs": 9383, "investigated": 9310, "liberal": 10360, "progressive": 14110, "looking": 10576, "everybody": 6112, "brazile": 2110, "yes": 20213, "flagged": 6752, "reviewed": 15341, "nonprofit": 12175, "activity": 211, "wasnt": 19713, "tea": 17998, "targeting": 17961, "processing": 14065, "lasted": 10111, "inquiry": 9085, "donor": 5260, "inspector": 9118, "systematically": 17864, "singled": 16576, "promised": 14139, "adviser": 335, "predicted": 13870, "pace": 12926, "prime": 14007, "minister": 11422, "benjamin": 1669, "netanyahu": 12015, "hasner": 8047, "monday": 11608, "tuesday": 18755, "wednesday": 19798, "jewish": 9560, "holiday": 8361, "yom": 20225, "kippur": 9867, "thursday": 18327, "campaigning": 2478, "schedule": 15936, "determines": 4753, "confirmed": 3537, "scheduling": 15938, "prevented": 13982, "refusal": 14876, "marry": 10937, "freely": 7075, "love": 10625, "explicit": 6276, "protecting": 14211, "discrimination": 4991, "pocan": 13604, "explicitly": 6277, "protect": 14209, "tasked": 17970, "enforcing": 5855, "interpreted": 9236, "peter": 13361, "defazio": 4454, "earl": 5505, "blumenauer": 1898, "socialist": 16809, "openly": 12564, "serving": 16230, "misinformation": 11477, "smear": 16733, "rudy": 15641, "underqualified": 18954, "seek": 16111, "attorney": 1178, "prosecuted": 14191, "mob": 11558, "street": 17430, "titan": 18389, "edward": 5599, "experience": 6256, "considerable": 3625, "overlooked": 12824, "amended": 640, "headline": 8110, "closing": 3145, "clarify": 3052, "checking": 2880, "precisely": 13849, "britain": 2180, "european": 6078, "approximation": 916, "asset": 1092, "amid": 657, "turmoil": 18769, "brexit": 2149, "impermanent": 8724, "designed": 4702, "withstand": 20034, "shock": 16403, "declined": 4410, "rapidly": 14561, "warned": 19687, "sharply": 16331, "constable": 3646, "duty": 5474, "settled": 16240, "oversees": 12854, "capitol": 2540, "memorial": 11225, "outside": 12762, "researcher": 15176, "death": 4349, "prepaid": 13912, "stated": 17226, "anticipates": 796, "newborn": 12044, "lump": 10659, "sum": 17637, "columbus": 3280, "contribute": 3753, "yost": 20230, "compelling": 3388, "saved": 15849, "dispatch": 5039, "referred": 14840, "reader": 14627, "informed": 9014, "acknowledged": 180, "colemans": 3230, "pickup": 13434, "yosts": 20231, "implication": 8740, "sb": 15891, "materialize": 11000, "cfo": 2779, "shut": 16480, "krakow": 9955, "scam": 15902, "refunded": 14873, "josephine": 9617, "victim": 19469, "passinissi": 13101, "enclosed": 5806, "document": 5194, "illustrate": 8669, "happy": 7975, "impressed": 8768, "worry": 20109, "deposition": 4644, "complaint": 3412, "arranged": 1002, "recoup": 14766, "computer": 3456, "science": 15987, "hit": 8319, "pretty": 13973, "peaked": 13203, "fallen": 6418, "air": 459, "fantasy": 6448, "football": 6900, "league": 10194, "wouldnt": 20127, "nonappropriated": 12148, "generated": 7354, "club": 3157, "boost": 1997, "morale": 11653, "hussein": 8563, "accept": 105, "sharia": 16321, "domestic": 5233, "dispute": 5067, "god": 7522, "constitutional": 3655, "separation": 16201, "defined": 4487, "murder": 11799, "committed": 3345, "scarborough": 15908, "prisoner": 14026, "purchased": 14319, "weapon": 19770, "store": 17390, "reach": 14618, "closure": 3146, "fall": 6415, "truth": 18738, "meter": 11290, "legislator": 10263, "guess": 7804, "depends": 4625, "gay": 7317, "organizer": 12641, "stronger": 17471, "special": 16976, "ted": 18028, "kennedy": 9775, "supportive": 17707, "loses": 10601, "equality": 5958, "lesbian": 10310, "leaner": 10203, "wanted": 19668, "trust": 18734, "balance": 1381, "bigger": 1750, "turn": 18770, "halfway": 7898, "goal": 7518, "preferred": 13888, "normal": 12192, "ballpark": 1405, "floridian": 6824, "accountable": 139, "repeated": 15098, "trail": 18565, "flemming": 6789, "nestor": 12013, "saysmichael": 15875, "bennet": 1670, "guantanamo": 7791, "bay": 1529, "prisonand": 14025, "colorado": 3274, "keyser": 9814, "michael": 11325, "keysers": 9815, "pointed": 13619, "ban": 1409, "transferring": 18588, "detainee": 4739, "opposition": 12593, "blocking": 1872, "gitmo": 7461, "relocate": 15000, "supermax": 17677, "repeatedly": 15099, "oregonian": 12628, "amazing": 625, "donation": 5254, "evident": 6121, "weird": 19821, "contribution": 3757, "syrian": 17860, "iraqi": 9361, "refugee": 14869, "hannity": 7960, "admit": 290, "worldwide": 20104, "viewing": 19486, "audience": 1203, "frame": 7027, "syria": 17859, "iraq": 9360, "annual": 772, "asking": 1054, "arriving": 1012, "immigrant": 8693, "believe": 1625, "prosperity": 14202, "limbaugh": 10423, "asian": 1047, "meant": 11146, "drive": 5391, "immigrate": 8696, "opportunity": 12586, "common": 3351, "newt": 12064, "gingrichs": 7448, "doorway": 5275, "amnesty": 666, "radioactive": 14477, "politics": 13657, "gingrich": 7447, "allowing": 581, "church": 2987, "fine": 6677, "describes": 4686, "restrictive": 15261, "forgiving": 6952, "straightforward": 17400, "limited": 10429, "scope": 15999, "allows": 582, "legalization": 10246, "mr": 11739, "career": 2577, "politician": 13653, "spanned": 16952, "practice": 13810, "robitaille": 15508, "smallest": 16724, "tempting": 18066, "award": 1286, "pant": 12997, "rhode": 15388, "island": 9406, "temporary": 18064, "disability": 4917, "jersey": 9544, "patricia": 13130, "morgan": 11664, "tdi": 17997, "usage": 19282, "exceed": 6155, "brat": 2101, "path": 13123, "concludes": 3488, "scenario": 15921, "resume": 15271, "habit": 7869, "somewhat": 16875, "rosier": 15586, "bleaker": 1848, "outlook": 12733, "isdefensible": 9394, "shown": 16458, "discipline": 4958, "outset": 12761, "risky": 15468, "anybody": 813, "adjusting": 265, "estate": 6046, "tighter": 18349, "upped": 19246, "ante": 785, "proliferation": 14130, "ok": 12489, "warner": 19688, "voiced": 19557, "nuke": 12276, "japan": 9502, "threat": 18289, "afford": 372, "ally": 586, "certain": 2766, "sold": 16842, "showed": 16448, "threshold": 18298, "massie": 10981, "ritsch": 15474, "amount": 668, "pharmaceutical": 13380, "hospital": 8451, "hmo": 8329, "professional": 14089, "overlapped": 12822, "brought": 2223, "royalty": 15626, "spent": 17022, "profit": 14096, "portman": 13725, "expressly": 6306, "racial": 14454, "profiling": 14095, "wiggle": 19942, "room": 15571, "brewer": 2145, "rest": 15245, "pass": 13094, "muster": 11826, "squishy": 17133, "cornyn": 3848, "thrashed": 18286, "begging": 1594, "send": 16170, "coast": 3177, "guard": 7795, "patrol": 13137, "lake": 10039, "gonzalez": 7545, "speculated": 17000, "budgetary": 2274, "informally": 9009, "talked": 17911, "periodically": 13290, "venture": 19413, "formal": 6960, "direct": 4906, "request": 15156, "va": 19325, "waiting": 19629, "norfolk": 12190, "overhaul": 12815, "dire": 4905, "scathing": 15918, "keeping": 9758, "conclude": 3486, "dead": 4327, "listed": 10470, "database": 4293, "shabby": 16273, "detailed": 4735, "dissection": 5086, "impossible": 8762, "investigator": 9314, "ripe": 15455, "building": 2289, "transfer": 18585, "rob": 15495, "cornilles": 3847, "privatize": 14033, "encouraging": 5817, "tried": 18672, "expand": 6233, "tthis": 18749, "loosened": 10582, "established": 6040, "embraced": 5736, "superseding": 17683, "stating": 17246, "fetus": 6600, "severe": 16250, "irreversible": 9380, "abnormality": 40, "aborted": 51, "impairment": 8709, "brain": 2082, "wrinkle": 20147, "vital": 19544, "organ": 12634, "body": 1929, "section": 16095, "steady": 17270, "progress": 14109, "improving": 8784, "engineered": 5863, "strickland": 17450, "tally": 17917, "understanding": 18969, "budishs": 2278, "michigan": 11328, "bottle": 2031, "deposit": 4643, "redemption": 14798, "kruse": 9979, "persuade": 13339, "crippling": 4062, "education": 5595, "haridopolos": 7996, "tallahassee": 17914, "coming": 3311, "tied": 18340, "honest": 8403, "structure": 17478, "complicated": 3425, "who": 19909, "fought": 6999, "developer": 4774, "draining": 5352, "everglades": 6108, "characterize": 2831, "providing": 14238, "stepstobackmeasures": 17314, "restoration": 15250, "call": 2452, "ponzi": 13686, "portion": 13722, "mutual": 11832, "emphasize": 5774, "us": 19279, "earner": 5517, "carolina": 2602, "stam": 17179, "dozen": 5338, "thousand": 18284, "avoid": 1274, "truly": 18725, "overly": 12826, "clarified": 3050, "detract": 4762, "glossed": 7507, "part": 13061, "ethnic": 6069, "tension": 18084, "repression": 15132, "soup": 16909, "kitchen": 9874, "cantor": 2521, "blog": 1873, "headlined": 8111, "treatment": 18640, "charitable": 2841, "burden": 2316, "indirectly": 8924, "disincentive": 5013, "electric": 5654, "car": 2559, "finland": 6695, "windmill": 19979, "fisker": 6732, "engineering": 5864, "design": 4697, "sarah": 15816, "wasilla": 19711, "highly": 8275, "respected": 15225, "refused": 14878, "removing": 15041, "library": 10370, "removed": 15040, "palin": 12971, "ask": 1051, "posed": 13737, "rhetorical": 15384, "milwaukee": 11394, "approves": 910, "maximum": 11039, "forfeiture": 6944, "marijuana": 10904, "possession": 13750, "bicycle": 1738, "violation": 19517, "stabilized": 17147, "decreased": 4419, "peak": 13202, "latest": 10117, "pew": 13373, "prior": 14017, "sharp": 16327, "dramatic": 5355, "increasesthroughout": 8872, "hillarycare": 8286, "commending": 3326, "head": 8104, "task": 17969, "dispatched": 5040, "finalized": 6664, "rural": 15666, "patent": 13118, "trademark": 18550, "received": 14706, "washington": 19708, "redskin": 14819, "smell": 16736, "scandal": 15905, "cancellation": 2494, "pointing": 13622, "plaintiff": 13519, "hundred": 8539, "lose": 10599, "phrased": 13419, "nonpartisan": 12174, "mexican": 11312, "abiding": 31, "murderer": 11801, "rapist": 14563, "numerous": 12289, "scholar": 15958, "partisan": 13077, "foreign": 6930, "born": 2013, "commit": 3342, "disprove": 5064, "vetoed": 19453, "aimed": 455, "stopped": 17385, "mining": 11419, "counted": 3924, "transportation": 18611, "barge": 1457, "ocean": 12397, "freighter": 7082, "gubernatorial": 7801, "priority": 14022, "euthanize": 6080, "sheltered": 16361, "dog": 5210, "cat": 2661, "chamber": 2803, "quinn": 14423, "stark": 17203, "substance": 17561, "oversteps": 12880, "suggesting": 17620, "euthanizations": 6079, "gloss": 7506, "sponsorship": 17069, "moot": 11650, "worsened": 20113, "bloomberg": 1882, "respondent": 15235, "thought": 18281, "unsure": 19194, "approval": 907, "disapprove": 4935, "foster": 6996, "heritage": 8224, "foundation": 7002, "divide": 5163, "neatly": 11962, "gotten": 7579, "deputize": 4657, "trooper": 18702, "enforce": 5849, "implemented": 8737, "rescinded": 15170, "successor": 17593, "allegation": 550, "searching": 16064, "pre": 13828, "trailed": 18566, "consecutive": 3608, "eric": 5983, "duncan": 5456, "temperature": 18059, "issasaid": 9426, "fever": 6604, "monrovia": 11628, "airport": 467, "screening": 16027, "traveler": 18623, "issa": 9425, "definitively": 4494, "got": 7576, "falling": 6420, "ill": 8657, "showing": 16454, "symptom": 17849, "afghanistan": 380, "conducting": 3517, "gibbs": 7423, "banana": 1410, "longest": 10565, "soil": 16836, "price": 13994, "correlation": 3868, "perception": 13269, "gallon": 7246, "saw": 15854, "williams": 19962, "errs": 6001, "fault": 6495, "webster": 19790, "marriage": 10933, "trap": 18615, "abusive": 91, "grayson": 7679, "hb": 8100, "covenant": 3965, "divorce": 5172, "physical": 13422, "abuse": 87, "adultery": 311, "conference": 3522, "judicial": 9643, "retiree": 15291, "contributed": 3754, "salary": 15752, "casino": 2646, "bankrupt": 1427, "gambling": 7253, "bust": 2364, "fail": 6391, "bad": 1352, "schwartz": 15978, "definitely": 4491, "management": 10819, "jacquard": 9480, "generate": 7353, "sba": 15892, "exist": 6217, "lead": 10185, "sluggish": 16713, "limping": 10436, "accounted": 141, "roughly": 15607, "bls": 1891, "ahip": 438, "correctly": 3864, "communicates": 3358, "beneficiary": 1660, "spin": 17034, "extra": 6326, "insurer": 9162, "untouched": 19202, "traditional": 18556, "kid": 9831, "dream": 5373, "defender": 4468, "juvenile": 9686, "rap": 14557, "rare": 14566, "publish": 14280, "comprehensive": 3442, "lacking": 10019, "declare": 4404, "abbott": 16, "california": 2450, "fairness": 6403, "oil": 12487, "rig": 15429, "february": 6529, "relying": 15008, "excludes": 6179, "producer": 14078, "payday": 13173, "poor": 13689, "charging": 2839, "davis": 4305, "effective": 5603, "uncapped": 18884, "repaid": 15084, "installment": 9128, "exceeded": 6156, "considerably": 3626, "prevalent": 13978, "topped": 18459, "function": 7173, "mesh": 11275, "shakier": 16292, "contention": 3710, "contextual": 3715, "commitment": 3343, "seriously": 16217, "incumbent": 8884, "pledge": 13569, "defeated": 4457, "soundly": 16908, "running": 15662, "overwhelmingly": 12898, "amber": 629, "alert": 520, "blogger": 1874, "coordination": 3819, "take": 17898, "exploited": 6282, "stalemate": 17174, "operate": 12568, "sending": 16172, "compared": 3382, "holder": 8356, "exploding": 6279, "bar": 1435, "verified": 19424, "cuba": 4151, "grade": 7611, "gabrielle": 7218, "giffords": 7427, "gen": 7342, "petraeus": 13366, "army": 994, "emphasis": 5773, "environmentally": 5939, "damaging": 4259, "stabbing": 17142, "clubbing": 3158, "enemy": 5843, "minimize": 11415, "output": 12753, "shortly": 16433, "posted": 13760, "satirical": 15833, "july": 9657, "returned": 15312, "mail": 10753, "writing": 20154, "semmens": 16160, "blocked": 1871, "adjustment": 266, "meme": 11219, "affirmatively": 365, "accepting": 110, "politically": 13652, "unpopular": 19138, "rejected": 14960, "baby": 1318, "jose": 9614, "jacob": 9477, "christopher": 2977, "joshua": 9621, "angel": 734, "ethan": 6063, "juan": 9633, "wondering": 20063, "girl": 7458, "emily": 5755, "isabella": 9389, "abigail": 32, "emma": 5764, "madison": 10726, "sophia": 16886, "mia": 11320, "natalie": 11899, "ashley": 1043, "ava": 1254, "murphy": 11811, "confirm": 3535, "authorizing": 1240, "strike": 17457, "assad": 1071, "chemical": 2897, "airstrike": 470, "explaining": 6273, "unconvinced": 18906, "subsequent": 17551, "moderate": 11573, "rebel": 14680, "reluctance": 15004, "intervene": 9249, "involvement": 9335, "clunkers": 3162, "junkyard": 9670, "tow": 18521, "knowingly": 9914, "violates": 19515, "junk": 9668, "heap": 8123, "gut": 7850, "recognize": 14735, "tackling": 17879, "asserts": 1088, "mixed": 11549, "fewer": 6607, "analyzed": 696, "brookings": 2217, "slice": 16675, "mother": 11693, "barely": 1452, "rich": 15402, "super": 17663, "accumulated": 150, "wealth": 19766, "huge": 8519, "stretch": 17446, "dewhurst": 4792, "edged": 5578, "direction": 4909, "forsook": 6977, "pleasant": 13564, "beach": 1540, "privately": 14031, "owned": 12909, 