{"say": 7722, "annies": 383, "list": 5146, "political": 6606, "group": 3828, "support": 8606, "trimester": 9091, "abortion": 28, "demand": 2250, "decline": 2166, "coal": 1562, "start": 8365, "started": 8366, "natural": 5803, "gas": 3601, "took": 8960, "begin": 794, "president": 6761, "george": 3647, "bush": 1153, "administration": 146, "hillary": 4077, "clinton": 1540, "agrees": 229, "john": 4712, "mccain": 5430, "voting": 9481, "benefit": 824, "doubt": 2606, "iran": 4596, "health": 3998, "care": 1259, "reform": 7230, "legislation": 5036, "likely": 5118, "mandate": 5314, "free": 3497, "sex": 7934, "change": 1389, "surgery": 8623, "economic": 2742, "turnaround": 9136, "end": 2869, "term": 8811, "chicago": 1438, "bear": 774, "starting": 8368, "quarterback": 7003, "year": 9796, "total": 8975, "number": 5951, "tenured": 8810, "uw": 9355, "faculty": 3164, "fired": 3335, "decade": 2147, "jim": 4702, "dunnam": 2693, "lived": 5156, "district": 2526, "represents": 7375, "person": 6452, "stage": 8340, "worked": 9742, "actively": 112, "passing": 6335, "rus": 7635, "feingold": 3253, "toughest": 8984, "ethic": 2996, "watergate": 9562, "million": 5571, "oregon": 6105, "lottery": 5211, "fund": 3544, "port": 6644, "newport": 5867, "eventually": 3014, "land": 4939, "new": 5862, "noaa": 5897, "marine": 5354, "operation": 6076, "center": 1350, "pacific": 6242, "gop": 3731, "primary": 6792, "opponent": 6083, "glenn": 3695, "grothman": 3821, "joe": 4711, "leibham": 5048, "cast": 1295, "compromise": 1679, "vote": 9476, "cost": 1904, "higher": 4067, "electricity": 2789, "time": 8928, "history": 4093, "share": 7952, "national": 5795, "popular": 6633, "margin": 5349, "smaller": 8127, "latino": 4970, "nearly": 5816, "american": 335, "slipped": 8113, "middle": 5548, "class": 1511, "poverty": 6684, "mitt": 5628, "romney": 7586, "governor": 3748, "massachusetts": 5386, "didnt": 2393, "slow": 8118, "rate": 7102, "growth": 3836, "government": 3746, "actually": 117, "cut": 2055, "economy": 2745, "bled": 913, "billion": 873, "shutdown": 8029, "affordable": 199, "act": 104, "sense": 7886, "waived": 9499, "suspended": 8650, "election": 2782, "november": 5944, "percent": 6423, "people": 6420, "chose": 1457, "young": 9811, "low": 5223, "income": 4346, "worker": 9743, "opposed": 6086, "requirement": 7391, "buy": 1168, "motorcycle": 5708, "said": 7662, "provision": 6940, "quote": 7025, "disgraceful": 2480, "rep": 7345, "ron": 7589, "kind": 4855, "wi": 9659, "fellow": 3260, "democrat": 2255, "went": 9620, "spending": 8266, "spree": 8309, "credit": 1974, "card": 1256, "maxed": 5417, "water": 9557, "manila": 5323, "philippine": 6484, "raised": 7067, "subsidiary": 8537, "world": 9748, "bank": 707, "partial": 6307, "owner": 6228, "left": 5023, "puerto": 6956, "rico": 7511, "woman": 9726, "men": 5497, "making": 5293, "adjust": 137, "inflation": 4419, "kitzhaber": 4869, "elected": 2780, "united": 9255, "state": 8373, "highest": 4068, "corporate": 1885, "tax": 8751, "best": 844, "auto": 620, "industry": 4398, "america": 334, "scott": 7800, "walker": 9507, "favor": 3222, "cutting": 2059, "family": 3190, "child": 1442, "want": 9517, "rid": 7512, "planned": 6548, "parenthood": 6294, "dont": 2592, "know": 4883, "jonathan": 4725, "gruber": 3837, "hate": 3973, "crime": 1979, "muslim": 5757, "mosque": 5697, "tripled": 9097, "paris": 6295, "san": 7686, "bernardino": 837, "rick": 7510, "perry": 6447, "lost": 5209, "remains": 7309, "texas": 8833, "governorship": 3749, "landslide": 4945, "isi": 4612, "supporter": 8609, "tweeted": 9147, "shooting": 8000, "began": 790, "chattanooga": 1409, "tenn": 8804, "youth": 9816, "unemployment": 9227, "minority": 5592, "community": 1636, "paul": 6362, "ryan": 7646, "endorsing": 2882, "trump": 9116, "look": 5195, "right": 7524, "work": 9741, "constantly": 1779, "budget": 1104, "deficit": 2212, "good": 3726, "business": 1155, "climate": 1534, "obama": 5971, "going": 3714, "come": 1605, "month": 5676, "youre": 9814, "able": 19, "burn": 1140, "limitedly": 5127, "existing": 3072, "plant": 6550, "today": 8941, "pay": 6372, "mark": 5355, "pryor": 6944, "federal": 3242, "think": 8881, "authority": 614, "regulate": 7259, "toilet": 8946, "seat": 7827, "austin": 608, "city": 1496, "basically": 750, "doubled": 2604, "size": 8080, "founded": 3468, "nuclear": 5947, "test": 8825, "conducted": 1714, "nation": 5794, "earth": 2725, "permanent": 6439, "member": 5491, "security": 7845, "council": 1910, "case": 1286, "catastrophic": 1304, "event": 3012, "atlanta": 569, "area": 482, "office": 6028, "disease": 2474, "control": 1837, "prevention": 6781, "self": 7866, "destruct": 2341, "added": 125, "trillion": 9090, "debt": 2142, "weve": 9630, "supreme": 8616, "court": 1929, "justice": 4767, "suggested": 8569, "decided": 2156, "based": 746, "south": 8219, "african": 209, "law": 4983, "marco": 5344, "rubio": 7619, "skipped": 8088, "defense": 2207, "including": 4345, "arm": 500, "kurd": 4907, "fight": 3292, "david": 2111, "cicilline": 1478, "responsible": 7435, "loan": 5164, "guarantee": 3841, "solyndra": 8195, "failed": 3167, "solar": 8176, "company": 1644, "ohio": 6041, "item": 4641, "later": 4965, "signed": 8045, "gov": 3742, "kasich": 4785, "requires": 7392, "seeking": 7851, "undergo": 9205, "mandatory": 5317, "vaginal": 9368, "probe": 6821, "director": 2428, "homeland": 4125, "use": 9338, "terrorist": 8822, "attack": 576, "instead": 4478, "substitute": 8544, "man": 5305, "disaster": 2445, "hispanic": 4089, "obamacare": 5972, "provide": 6932, "insurance": 4491, "non": 5905, "resident": 7410, "illegally": 4258, "barack": 718, "exactly": 3028, "reduction": 7215, "commission": 1619, "idea": 4239, "changed": 1390, "rule": 7626, "engagement": 2897, "probably": 6818, "capt": 1246, "humayun": 4201, "khan": 4834, "life": 5104, "sponsored": 8294, "jail": 4652, "flag": 3361, "burner": 1141, "paperback": 6284, "edition": 2751, "romneys": 7588, "book": 969, "deleted": 2238, "line": 5135, "individual": 4390, "model": 5641, "country": 1923, "maggie": 5270, "hassan": 3969, "tuition": 9131, "terry": 8824, "mcauliffe": 5427, "invented": 4560, "scheme": 7770, "rent": 7340, "lincoln": 5131, "bedroom": 785, "created": 1963, "job": 4707, "half": 3894, "york": 9805, "private": 6808, "sector": 7840, "town": 8995, "west": 9623, "truck": 9110, "georgia": 3648, "earn": 2717, "cent": 1349, "dollar": 2569, "earned": 2718, "verifies": 9398, "employee": 2847, "authorized": 616, "inaccurate": 4325, "way": 9573, "excess": 3040, "build": 1112, "wall": 9509, "ago": 224, "long": 5191, "like": 5116, "environmental": 2942, "impact": 4282, "statement": 8376, "sen": 7877, "campaign": 1211, "announced": 385, "choosing": 1454, "cabinet": 1179, "registered": 7251, "turned": 9137, "public": 6949, "high": 4066, "school": 7779, "offer": 6025, "pe": 6386, "republican": 7379, "candidate": 1226, "military": 5563, "recruiter": 7191, "harvard": 3960, "elena": 2796, "kagan": 4774, "position": 6657, "ruled": 7627, "unanimously": 9181, "wrong": 9779, "teacher": 8762, "mayor": 5423, "providence": 6934, "sanctuary": 7690, "transgender": 9032, "chance": 1387, "murdered": 5746, "bain": 683, "capital": 1241, "helped": 4032, "early": 2713, "childhood": 1445, "learning": 5012, "called": 1200, "bright": 1056, "horizon": 4157, "lady": 4927, "michelle": 5542, "rightly": 7525, "praised": 6695, "rushed": 7638, "dayton": 2116, "chatter": 1410, "social": 8161, "medium": 5475, "post": 6663, "phil": 6480, "gingrey": 3675, "gave": 3611, "power": 6687, "electronically": 2792, "spy": 8314, "warrant": 9537, "alex": 271, "sink": 8069, "funneled": 3556, "quarter": 7002, "bid": 860, "contract": 1823, "population": 6636, "virginia": 9447, "net": 5846, "zero": 9835, "creation": 1968, "bob": 945, "mcdonnell": 5437, "home": 4123, "value": 9378, "florida": 3388, "collapsed": 1582, "construction": 1787, "foreclosure": 3436, "arizona": 495, "immigration": 4277, "police": 6599, "officer": 6030, "stop": 8447, "appears": 439, "reasonably": 7142, "suspicious": 8653, "undocumented": 9224, "war": 9521, "ii": 4254, "single": 8068, "biggest": 867, "factor": 3160, "driving": 2656, "recession": 7163, "consumer": 1794, "native": 5801, "perversity": 6459, "begun": 796, "save": 7716, "saving": 7718, "nominee": 5904, "forthcoming": 3459, "confirmation": 1727, "hearing": 4004, "homeless": 4126, "veteran": 9409, "charlie": 1404, "crist": 1986, "medicare": 5470, "advantage": 167, "program": 6853, "unacceptable": 9176, "chinese": 1450, "larger": 4957, "wind": 9684, "panel": 6278, "photovoltaic": 6498, "manufacturing": 5336, "europe": 3003, "forget": 3447, "brown": 1084, "let": 5066, "employer": 2849, "deny": 2277, "coverage": 1935, "birth": 885, "point": 6589, "past": 6339, "egypt": 2770, "great": 3792, "stride": 8486, "democratic": 2256, "attention": 587, "paid": 6254, "week": 9601, "chris": 1459, "christie": 1464, "make": 5290, "benghazi": 827, "pale": 6264, "significance": 8047, "steve": 8421, "southerland": 8221, "voted": 9478, "import": 4299, "nurse": 5958, "criminal": 1981, "transport": 9044, "denture": 2275, "built": 1114, "prison": 6803, "day": 2113, "mass": 5385, "incarceration": 4333, "explosion": 3115, "nonviolent": 5917, "offender": 6022, "plan": 6543, "provides": 6936, "virtually": 9449, "burdened": 1128, "fastest": 3211, "growing": 3833, "increase": 4357, "major": 5288, "phoenix": 6489, "kidnapping": 4845, "belong": 809, "afl": 205, "cio": 1482, "commissioner": 1621, "squat": 8320, "poll": 6612, "beat": 777, "ronald": 7590, "reagan": 7130, "sent": 7889, "troop": 9103, "conflict": 1734, "circumstance": 1488, "grenada": 3809, "peacekeeping": 6390, "setting": 7919, "lebanon": 5017, "jolly": 4723, "privatizing": 6812, "lowest": 5228, "depression": 2302, "average": 632, "student": 8507, "pocket": 6585, "university": 9258, "spend": 8265, "cellphone": 1342, "died": 2395, "gunfire": 3864, "effect": 2760, "mean": 5452, "facing": 3158, "modified": 5648, "mortgage": 5695, "short": 8004, "sale": 7675, "lender": 5052, "department": 2280, "agriculture": 231, "website": 9594, "freshfromflorida": 3510, "com": 1600, "used": 9339, "permit": 6442, "carry": 1278, "loaded": 5162, "hidden": 4063, "gun": 3863, "leaving": 5016, "house": 4179, "streetcar": 8475, "expected": 3089, "create": 1962, "totaling": 8977, "raising": 7069, "minimum": 5585, "wage": 9490, "hour": 4177, "help": 4031, "lift": 5110, "secretary": 7837, "kerry": 4826, "senator": 7879, "flew": 3373, "managua": 5312, "met": 5523, "communist": 1635, "dictator": 2391, "daniel": 2095, "ortega": 6126, "accused": 86, "engaging": 2898, "terrorism": 8821, "nato": 5802, "opening": 6070, "terror": 8820, "division": 2541, "im": 4264, "sure": 8618, "largely": 4956, "saying": 7723, "criticism": 1992, "prochoice": 6831, "rating": 7108, "gina": 3674, "raimondo": 7060, "investment": 4572, "fee": 3248, "pension": 6418, "portfolio": 6647, "gone": 3721, "annually": 390, "obamas": 5978, "longer": 5192, "lay": 4992, "firefighter": 3336, "old": 6048, "third": 8882, "wisconsinite": 9703, "receiving": 7159, "check": 1418, "required": 7390, "search": 7825, "current": 2047, "exemption": 3061, "premium": 6740, "irs": 4606, "investigated": 4567, "liberal": 5082, "progressive": 6855, "looking": 5197, "everybody": 3017, "promised": 6873, "creating": 1966, "pace": 6240, "meet": 5477, "prime": 6793, "minister": 5588, "benjamin": 828, "netanyahu": 5847, "majority": 5289, "marry": 5366, "freely": 3502, "love": 5221, "peter": 6465, "defazio": 2196, "earl": 2710, "blumenauer": 935, "socialist": 8163, "openly": 6071, "serving": 7912, "congress": 1744, "rudy": 7621, "giuliani": 3681, "underqualified": 9213, "seek": 7850, "presidency": 6760, "britain": 1063, "leave": 5015, "european": 3004, "union": 9250, "medicaid": 5468, "declined": 2167, "second": 7833, "constable": 1777, "duty": 2699, "prepaid": 6743, "college": 1591, "columbus": 1597, "contribute": 1831, "guaranteed": 3842, "cfo": 1366, "shut": 8028, "krakow": 4898, "scam": 7757, "refunded": 7238, "josephine": 4733, "victim": 9420, "getting": 3657, "computer": 1683, "science": 7786, "degree": 2226, "plus": 6580, "air": 242, "force": 3428, "taxpayer": 8757, "fantasy": 3195, "football": 3422, "league": 5003, "hussein": 4218, "accept": 57, "islamic": 4618, "sharia": 7954, "domestic": 2575, "dispute": 2502, "murder": 5745, "committed": 1624, "legally": 5031, "purchase": 6969, "neighborhood": 5841, "closing": 1549, "told": 8948, "gay": 3614, "organizer": 6113, "stronger": 8496, "advocate": 178, "special": 8249, "ted": 8778, "kennedy": 4815, "speaker": 8245, "consistently": 1773, "offered": 6026, "leaner": 5008, "halfway": 3895, "goal": 3707, "seven": 7923, "saysmichael": 7738, "bennet": 829, "close": 1545, "guantanamo": 3840, "bay": 768, "prisonand": 6804, "bring": 1058, "colorado": 1595, "oregonian": 6106, "amazing": 323, "donation": 2587, "he": 3989, "syrian": 8695, "iraqi": 4599, "refugee": 7235, "research": 7396, "show": 8013, "vast": 9385, "arriving": 512, "immigrant": 4273, "believe": 804, "source": 8218, "prosperity": 6909, "thats": 8847, "newt": 5874, "gingrichs": 3677, "doorway": 2598, "amnesty": 345, "mr": 5725, "caprio": 1245, "career": 1261, "politician": 6608, "rhode": 7497, "island": 4621, "temporary": 8797, "disability": 2431, "jersey": 4686, "exceed": 3034, "revenue": 7480, "money": 5662, "street": 8474, "anybody": 412, "donald": 2581, "proliferation": 6868, "ok": 6044, "taken": 8713, "lobbyist": 5170, "expressly": 3125, "ban": 701, "racial": 7033, "profiling": 6848, "begging": 792, "send": 7880, "coast": 1564, "guard": 3844, "patrol": 6356, "lake": 4931, "mexico": 5536, "border": 980, "va": 9356, "waiting": 9497, "rob": 7555, "cornilles": 1882, "dan": 2089, "branch": 1024, "tried": 9086, "expand": 3080, "steady": 8398, "progress": 6854, "improving": 4322, "michigan": 5543, "bottle": 994, "deposit": 2298, "afford": 197, "redemption": 7200, "profit": 6849, "admit": 152, "general": 3628, "go": 3706, "education": 2756, "who": 9654, "fought": 3465, "developer": 2364, "draining": 2634, "everglades": 3015, "johnson": 4715, "call": 1199, "ponzi": 6624, "privatize": 6811, "type": 9157, "policy": 6602, "passed": 6333, "referring": 7224, "north": 5925, "carolina": 1271, "directly": 2427, "related": 7285, "includes": 4344, "soup": 8217, "kitchen": 4866, "spent": 8268, "electric": 2786, "car": 1252, "finland": 3330, "windmill": 9687, "china": 1449, "sarah": 7703, "wasilla": 9546, "highly": 4069, "respected": 7425, "librarian": 5088, "refused": 7241, "consider": 1766, "removing": 7323, "library": 5089, "wanted": 9518, "removed": 7322, "milwaukee": 5573, "approves": 467, "reducing": 7214, "maximum": 5419, "forfeiture": 3445, "marijuana": 5352, "possession": 6660, "different": 2402, "bicycle": 858, "violation": 9441, "illegal": 4257, "wrote": 9782, "letter": 5068, "supporting": 8610, "hillarycare": 4078, "patent": 6342, "trademark": 9007, "received": 7157, "complaint": 1662, "washington": 9545, "redskin": 7210, "proposal": 6893, "cause": 1318, "increased": 4358, "decreased": 2172, "hundred": 4203, "lose": 5205, "mexican": 5535, "abiding": 14, "citizen": 1493, "statistic": 8384, "vetoed": 9411, "package": 6245, "bill": 871, "mining": 5586, "illinois": 4261, "gubernatorial": 3849, "brady": 1016, "priority": 6802, "winning": 9695, "sponsor": 8293, "euthanize": 3005, "sheltered": 7978, "dog": 2561, "cat": 1303, "chamber": 1382, "worsened": 9756, "action": 108, "pre": 6701, "peak": 6393, "trailed": 9019, "rest": 7437, "consecutive": 1758, "thomas": 8886, "eric": 2961, "duncan": 2690, "came": 1207, "elevated": 2798, "temperature": 8795, "afghanistan": 204, "foreign": 3437, "conducting": 1715, "price": 6786, "webster": 9595, "form": 3449, "marriage": 5364, "trap": 9048, "abusive": 50, "relationship": 7288, "judge": 4743, "better": 847, "lower": 5225, "lot": 5210, "casino": 1293, "bankrupt": 711, "small": 8126, "senior": 7884, "kid": 4842, "arrested": 510, "leader": 4999, "rank": 7089, "oil": 6043, "rig": 7520, "combined": 1604, "payday": 6375, "poor": 6626, "charging": 1399, "trust": 9119, "sound": 8215, "function": 3541, "commitment": 1623, "voter": 9480, "seriously": 7903, "incumbent": 4367, "break": 1035, "pledge": 6567, "strickland": 8482, "hike": 4073, "defeated": 2198, "soundly": 8216, "tuesday": 9129, "amber": 326, "alert": 270, "exploding": 3109, "greater": 3793, "percentage": 6424, "bar": 716, "gabrielle": 3567, "giffords": 3666, "gen": 3626, "petraeus": 6469, "army": 504, "emphasis": 2842, "environmentally": 2944, "damaging": 2084, "method": 5528, "stabbing": 8327, "clubbing": 1556, "enemy": 2887, "order": 6100, "minimize": 5584, "carbon": 1253, "output": 6157, "blocked": 921, "raise": 7066, "receive": 7156, "living": 5158, "adjustment": 140, "january": 4664, "male": 5298, "baby": 655, "jose": 4731, "authorizing": 618, "strike": 8488, "syria": 8694, "assad": 537, "chemical": 1428, "weapon": 9585, "cash": 1289, "clunkers": 1557, "got": 3739, "local": 5172, "junkyard": 4763, "tow": 8993, "gut": 3868, "recognize": 7171, "real": 7131, "dewhurst": 2373, "record": 7180, "promoting": 6878, "pleasant": 6565, "beach": 772, "privately": 6809, "owned": 6227, "operated": 6073, "jenkinsons": 4679, "mind": 5576, "conclude": 1699, "killed": 4849, "leading": 5001, "pack": 6244, "denies": 2268, "access": 63, "moved": 5717, "needle": 5826, "iota": 4586, "consists": 1774, "core": 1876, "according": 74, "agency": 218, "weidner": 9605, "proposed": 6896, "taking": 8716, "away": 647, "tom": 8953, "kean": 4798, "largest": 4959, "ready": 7128, "commander": 1613, "chief": 1441, "median": 5467, "seen": 7853, "adjusted": 138, "barrett": 736, "held": 4025, "property": 6889, "representative": 7372, "contribution": 1835, "unlike": 9268, "gridlock": 3811, "assembly": 543, "bipartisan": 882, "josh": 4734, "mandel": 5318, "lying": 5247, "improved": 4320, "leased": 5014, "drilling": 2650, "trying": 9125, "hide": 4064, "possible": 6661, "lease": 5013, "turnpike": 9141, "beginning": 795, "surplus": 8627, "projected": 6863, "nomination": 5903, "confirmed": 1728, "forced": 3429, "feisal": 3256, "abdul": 10, "raufs": 7112, "trip": 9095, "east": 2733, "county": 1924, "settle": 7920, "lawsuit": 4988, "decision": 2160, "sheriff": 7979, "clarke": 1509, "jr": 4738, "untrained": 9299, "correction": 1889, "deputy": 2307, "lakefront": 4932, "fbi": 3226, "james": 4656, "comey": 1608, "discussing": 2472, "detail": 2344, "investigation": 4569, "considerably": 1767, "effective": 2761, "biden": 863, "gulf": 3861, "surge": 8620, "partition": 6319, "iraq": 4598, "rush": 7637, "limbaugh": 5123, "clear": 1524, "hed": 4018, "fail": 3166, "succeed": 8548, "wasnt": 9547, "recruiting": 7192, "funding": 3548, "perdue": 6428, "abolish": 21, "eliminate": 2802, "campus": 1216, "twice": 9149, "graduate": 3762, "theyve": 8878, "appeared": 438, "imprisons": 4316, "open": 6068, "grown": 3835, "score": 7796, "remain": 7305, "flat": 3364, "affect": 185, "alameel": 258, "giving": 3686, "thousand": 8891, "party": 6324, "cornyn": 1883, "greg": 3808, "abbott": 8, "healthcare": 3999, "gdp": 3617, "mile": 5559, "closer": 1547, "eastern": 2734, "need": 5823, "photo": 6492, "id": 4237, "sudafed": 8558, "housing": 4181, "portland": 6649, "pearl": 6396, "allowing": 303, "payroll": 6383, "holiday": 4112, "expire": 3101, "costing": 1905, "estimated": 2992, "supported": 8607, "nafta": 5774, "trade": 9006, "pennsylvania": 6416, "numerous": 5954, "study": 8509, "shown": 8019, "generate": 3629, "gross": 3820, "product": 6838, "historically": 4092, "affair": 183, "scandal": 7760, "exaggerated": 3029, "satisfied": 7708, "driven": 2654, "initial": 4440, "response": 7433, "heard": 4003, "christmas": 1466, "underwear": 9222, "bomber": 960, "isolated": 4628, "extremist": 3146, "sherrod": 7980, "admitted": 154, "stimulus": 8432, "specifically": 8254, "attacking": 579, "wanting": 9519, "claim": 1504, "rich": 7504, "charleston": 1403, "shootershould": 7999, "given": 3684, "universal": 9256, "background": 663, "fast": 3209, "okay": 6045, "shoot": 7997, "soldier": 8180, "thrown": 8906, "legal": 5026, "challenge": 1378, "rejected": 7282, "notion": 5940, "unconstitutional": 9194, "reduce": 7211, "warren": 9539, "buffett": 1111, "lemieux": 5050, "precinct": 6708, "allen": 291, "patrick": 6351, "murphy": 5750, "recount": 7182, "guatemalan": 3848, "tally": 8726, "showed": 8014, "kathleen": 4789, "sebelius": 7830, "determine": 2350, "lung": 5241, "patient": 6349, "murnaghan": 5749, "live": 5155, "die": 2394, "klein": 4873, "repeatedly": 7357, "enforcement": 2893, "data": 2104, "hub": 4190, "treasure": 9061, "trove": 9108, "personal": 6453, "info": 4423, "tenure": 8809, "saw": 7720, "houston": 4182, "drop": 2658, "level": 5073, "columbia": 1596, "barry": 741, "soetoro": 8170, "richest": 7508, "senate": 7878, "filled": 3304, "millionaire": 5572, "solution": 8188, "crisis": 1985, "skip": 8087, "vacation": 9360, "infinite": 4415, "promise": 6872, "hypocrisy": 4228, "foundation": 3467, "staff": 8336, "female": 3265, "violence": 9443, "adopted": 158, "fallen": 3183, "questioning": 7007, "miranda": 5598, "warning": 9534, "minute": 5595, "legalizing": 5030, "pregnancy": 6730, "unintended": 9248, "borrowing": 986, "saudi": 7712, "result": 7450, "dependency": 2283, "oswego": 6132, "welcome": 9612, "complaining": 1661, "gained": 3571, "entire": 2930, "difference": 2401, "previous": 6784, "thing": 8880, "headed": 3991, "brought": 1082, "saved": 7717, "grower": 3832, "dairy": 2077, "workforce": 9744, "nationwide": 5800, "portman": 6650, "irresponsible": 4605, "dekalb": 2227, "project": 6862, "palin": 6267, "wing": 9692, "pat": 6341, "buchanan": 1095, "block": 920, "energy": 2889, "production": 6839, "jeanne": 4672, "shaheen": 7944, "measure": 5459, "amounted": 348, "strictest": 8484, "skyrocketed": 8094, "fighting": 3294, "toughen": 8982, "penalty": 6410, "workplace": 9747, "gender": 3627, "discrimination": 2468, "belonged": 810, "cooking": 1859, "cleaning": 1521, "infrastructure": 4432, "proper": 6887, "collective": 1589, "noun": 5943, "baboon": 654, "predatory": 6716, "target": 8740, "december": 2151, "period": 6435, "difficult": 2403, "hire": 4085, "cbo": 1329, "congressional": 1747, "kill": 4848, "thompson": 8887, "cap": 1237, "damage": 2082, "fairer": 3172, "fiscal": 3345, "reserve": 7403, "using": 9345, "strategic": 8464, "petroleum": 6471, "fertile": 3272, "uninsured": 9247, "firearm": 3334, "homicide": 4133, "concealed": 1686, "upwards": 9325, "decide": 2155, "seeing": 7849, "ultrasound": 9172, "harbor": 3936, "common": 1627, "pill": 6513, "jason": 4668, "kander": 4779, "remaining": 7308, "suspected": 8648, "soil": 8175, "shelby": 7970, "donated": 2584, "sorry": 8210, "memphis": 5496, "intelligence": 4502, "official": 6031, "toldevery": 8949, "attacked": 577, "threat": 8893, "emanating": 2817, "suburb": 8546, "inundated": 4552, "absolutely": 40, "july": 4754, "locate": 5173, "missing": 5616, "teenage": 8781, "daughter": 2109, "partner": 6322, "blame": 903, "mike": 5557, "mcintyre": 5443, "nancy": 5782, "pelosi": 6405, "straight": 8456, "beneficiary": 823, "account": 75, "transfer": 9030, "knowing": 4884, "mechanism": 5465, "place": 6537, "internet": 4526, "defunding": 2223, "oppose": 6085, "shutting": 8031, "report": 7366, "insisting": 4464, "fiscalcliff": 3346, "false": 3186, "btw": 1093, "barackobama": 719, "played": 6560, "clip": 1542, "knife": 4879, "ryans": 7647, "connie": 1754, "mack": 5258, "iv": 4642, "missed": 5614, "eisenhower": 2774, "saluted": 7682, "personnel": 6456, "wisconsin": 9702, "perquisite": 6445, "counterpart": 1919, "airplane": 246, "afterschool": 212, "flow": 3392, "wont": 9730, "default": 2194, "homeowner": 4129, "lending": 5053, "practice": 6692, "mid": 5547, "wiped": 9698, "dodd": 2556, "frank": 3486, "starbucks": 8361, "brand": 1026, "cup": 2037, "atmospheric": 573, "condition": 1708, "push": 6982, "pressure": 6768, "approximately": 469, "pound": 6681, "square": 8319, "inch": 4337, "unlimited": 9269, "moment": 5659, "cleared": 1525, "obtain": 5997, "scholarship": 7778, "attend": 583, "losing": 5207, "adding": 129, "star": 8360, "hook": 4145, "falcon": 3178, "stadium": 8335, "repaid": 7346, "outsider": 6161, "missouri": 5620, "lone": 5190, "refinance": 7227, "resolution": 7420, "disapproval": 2442, "condemn": 1705, "behavior": 798, "younger": 9812, "competitor": 1658, "entirely": 2931, "recent": 7160, "international": 4523, "near": 5814, "industrialized": 4397, "academic": 51, "achievement": 92, "doctor": 2551, "theyre": 8877, "sick": 8034, "feed": 3249, "owe": 6224, "mistake": 5622, "large": 4955, "situation": 8077, "arkansas": 498, "speed": 8261, "train": 9021, "estimate": 2991, "fully": 3538, "extending": 3128, "add": 124, "ceiling": 1334, "cay": 1326, "johnston": 4716, "covered": 1936, "accounted": 79, "despite": 2333, "breaking": 1037, "targeted": 8741, "scrutiny": 7814, "conservative": 1764, "patrice": 6350, "lumumba": 5236, "moscow": 5696, "mahmoud": 5277, "abbas": 7, "ali": 276, "khamenei": 4833, "established": 2984, "vladimir": 9462, "putin": 6986, "board": 941, "sboe": 7754, "led": 5019, "appointee": 450, "remove": 7321, "jefferson": 4676, "textbook": 8835, "standard": 8353, "historical": 4091, "figure": 3295, "inspired": 4470, "salary": 7674, "perk": 6437, "bernie": 839, "pull": 6957, "truth": 9122, "matter": 5408, "physically": 6501, "logistically": 5186, "wealth": 9582, "require": 7388, "penny": 6417, "foster": 3464, "kriseman": 4901, "ineffective": 4399, "krisemans": 4902, "routinely": 7613, "get": 3656, "cell": 1341, "phone": 6490, "negotiation": 5839, "clackamas": 1503, "approved": 466, "negotiated": 5837, "agreement": 228, "trimets": 9093, "milwaukie": 5574, "light": 5113, "rail": 7057, "felony": 3262, "commit": 1622, "oyster": 6235, "unwinding": 9308, "welfare": 9615, "dropped": 2660, "dramatically": 2636, "eliminated": 2803, "annual": 389, "registration": 7253, "imposed": 4306, "training": 9023, "camp": 1210, "deal": 2126, "generated": 3630, "born": 982, "anytime": 415, "defended": 2203, "reformer": 7232, "civil": 1500, "postal": 6665, "service": 7910, "financial": 3314, "loss": 5208, "drain": 2631, "overpay": 6196, "delayed": 2232, "opposition": 6090, "amendment": 332, "confederate": 1717, "battle": 764, "building": 1113, "gift": 3667, "shop": 8001, "shes": 7982, "hurting": 4215, "sheila": 7969, "jackson": 4649, "lee": 5021, "hey": 4057, "wrinkly": 9773, "white": 9650, "aged": 217, "beens": 788, "generation": 3632, "spot": 8299, "planet": 6545, "spends": 8267, "google": 3730, "allow": 299, "operator": 6079, "iron": 4601, "ore": 6104, "northern": 5929, "pristine": 6806, "stream": 8472, "pond": 6621, "waste": 9549, "taxed": 8753, "black": 894, "itd": 4640, "wealthiest": 9583, "graduation": 3765, "sold": 8179, "unlicensed": 9267, "seller": 7868, "online": 6065, "deadliest": 2121, "amanda": 320, "fritz": 3522, "manages": 5310, "style": 8516, "trolley": 9102, "gotten": 3740, "worse": 9754, "floridian": 3389, "repeal": 7352, "congressman": 1748, "pascrell": 6329, "option": 6096, "lawmaker": 4985, "season": 7826, "effort": 2766, "lead": 4998, "drawing": 2642, "surrogate": 8630, "referred": 7223, "rape": 7093, "incest": 4336, "confronting": 1738, "minor": 5591, "issue": 4633, "offshore": 6036, "medical": 5469, "refill": 7226, "forever": 3443, "storing": 8452, "microchip": 5546, "implanted": 4291, "opt": 6093, "enacting": 2860, "expanding": 3082, "predator": 6715, "abuser": 48, "treasurer": 9062, "management": 5308, "oversight": 6209, "charter": 1407, "applied": 445, "jorge": 4730, "elorza": 2812, "impose": 4305, "municipal": 5743, "overrule": 6201, "branchesof": 1025, "roughly": 7607, "ri": 7499, "nathan": 5793, "hope": 4150, "literally": 5151, "georgian": 3649, "technical": 8773, "badly": 673, "needed": 5824, "havent": 3980, "ive": 4643, "teach": 8761, "kindergartner": 4857, "known": 4886, "accepting": 60, "bewildered": 853, "scope": 7795, "reach": 7118, "spying": 8315, "apparatus": 431, "explicitly": 3107, "calling": 1202, "disclosure": 2454, "hassans": 3970, "moroccan": 5690, "pottery": 6679, "saysrand": 7744, "paulhas": 6364, "huge": 4195, "sum": 8578, "influence": 4421, "legislative": 5038, "arabia": 475, "al": 254, "qaida": 6992, "williamson": 9678, "attorney": 589, "jana": 4660, "prosecuted": 6902, "adult": 161, "fundraising": 3552, "grassroots": 3785, "unmatched": 9272, "negotiate": 5836, "reflect": 7229, "caused": 1319, "shrinking": 8023, "actual": 116, "labor": 4921, "hired": 4086, "convicted": 1854, "jensen": 4681, "oversee": 6206, "raid": 7055, "retirement": 7464, "balance": 687, "battlefield": 765, "apply": 446, "green": 3798, "packer": 6249, "player": 6561, "republic": 7377, "donetsk": 2588, "posted": 6666, "bragging": 1019, "posting": 6668, "shot": 8009, "apparent": 432, "civilian": 1501, "pulled": 6958, "falling": 3185, "faster": 3210, "leisure": 5049, "hospitality": 4168, "fall": 3182, "restaurant": 7438, "paying": 6377, "proportion": 6891, "earning": 2720, "subminimum": 8527, "bought": 996, "vehicle": 9392, "one": 6062, "prevent": 6776, "groping": 3819, "airport": 247, "ipab": 4588, "store": 8451, "barred": 734, "selling": 7869, "watt": 9565, "bulb": 1115, "row": 7614, "consecutively": 1759, "carter": 1283, "promote": 6875, "associated": 554, "press": 6765, "nader": 5773, "gonzalez": 3724, "problem": 6822, "committing": 1626, "suicide": 8572, "additional": 131, "agent": 220, "master": 5393, "lock": 5177, "unionized": 9252, "running": 7631, "capacity": 1240, "reed": 7216, "confirm": 1726, "projection": 6865, "overhaul": 6188, "originally": 6118, "claimed": 1505, "payne": 6380, "pallone": 6270, "fingerprint": 3324, "brag": 1017, "independent": 4374, "investigate": 4566, "course": 1928, "attitude": 588, "sanctity": 7689, "celebration": 1338, "yeah": 9795, "miami": 5537, "dade": 2073, "educating": 2755, "omnibus": 6060, "earmark": 2714, "talking": 8721, "tough": 8981, "kim": 4854, "myers": 5766, "broome": 1079, "relocated": 7300, "headquarters": 3996, "california": 1197, "prop": 6884, "requirecondom": 7389, "usein": 9341, "film": 3307, "riskfor": 7538, "harassment": 3935, "toll": 8952, "privilege": 6813, "crossing": 2004, "bridge": 1053, "isaksons": 4609, "chambliss": 1383, "estate": 2990, "legislature": 5040, "kay": 4796, "bailey": 680, "hutchison": 4222, "mica": 5538, "borrow": 983, "mary": 5382, "burke": 1137, "reporter": 7368, "bargained": 727, "run": 7629, "anybodys": 413, "table": 8701, "partisan": 6317, "picked": 6504, "multiple": 5737, "regular": 7257, "raging": 7053, "populist": 6638, "ran": 7080, "complained": 1660, "constitutional": 1783, "shoved": 8011, "attended": 585, "convention": 1845, "rising": 7536, "flint": 3377, "mich": 5539, "poison": 6592, "burlington": 1138, "vt": 9486, "clean": 1519, "complicated": 1669, "comply": 1672, "code": 1569, "give": 3682, "provided": 6933, "prayer": 6699, "room": 7594, "rug": 7623, "pray": 6697, "allah": 284, "abolishing": 24, "bulk": 1117, "drug": 2666, "gang": 3586, "motor": 5707, "asking": 532, "uri": 9332, "england": 2903, "grant": 3780, "institution": 4483, "carlos": 1267, "curbelo": 2039, "ability": 15, "pollution": 6620, "combat": 1601, "asked": 530, "disclose": 2451, "donor": 2590, "suspicion": 8652, "usa": 9335, "continues": 1817, "wonder": 9728, "rand": 7082, "shopping": 8002, "billionaire": 874, "super": 8589, "pac": 6239, "cashed": 1290, "sept": 7895, "collecting": 1586, "intended": 4504, "recover": 7184, "affected": 186, "newly": 5866, "hold": 4108, "payment": 6379, "advisory": 176, "mitchell": 5625, "park": 6297, "dome": 2574, "youd": 9808, "little": 5154, "evidence": 3021, "red": 7198, "camera": 1208, "reduced": 7212, "severity": 7930, "accident": 66, "intersection": 4530, "camden": 1206, "graduated": 3763, "delinquent": 2241, "pastor": 6340, "preacher": 6703, "priest": 6790, "rabbi": 7026, "imam": 4267, "sermon": 7904, "moral": 5683, "tradition": 9009, "sexual": 7936, "guilty": 3857, "jobless": 4708, "colleague": 1583, "cracked": 1945, "attracting": 592, "hiring": 4087, "gingrich": 3676, "affirmative": 194, "barbaric": 722, "procedure": 6824, "global": 3696, "aid": 234, "instability": 4471, "recipient": 7165, "thanks": 8841, "awarded": 646, "date": 2106, "pupil": 6968, "compared": 1648, "adjusting": 139, "steadfast": 8396, "path": 6345, "citizenship": 1494, "working": 9745, "tammy": 8727, "baldwin": 691, "introduced": 4549, "ask": 529, "lesbian": 5061, "bisexual": 889, "identity": 4245, "kristi": 4903, "thibaut": 8879, "acorn": 99, "trading": 9008, "slavery": 8105, "girl": 3679, "survey": 8638, "transit": 9034, "ridership": 7515, "age": 216, "rendered": 7330, "completely": 1665, "null": 5950, "void": 9466, "june": 4759, "hard": 3938, "jacob": 4651, "albany": 263, "region": 7248, "fair": 3171, "fact": 3159, "reid": 7268, "allowed": 302, "rebecca": 7146, "bradley": 1015, "fails": 3169, "diploma": 2418, "charge": 1397, "implement": 4292, "exchange": 3041, "tweet": 9146, "tape": 8736, "alicia": 278, "machado": 5256, "aphotograph": 422, "featured": 3236, "systematically": 8698, "reciprocity": 7166, "minnesota": 5590, "cory": 1900, "booker": 970, "late": 4964, "opposes": 6087, "safety": 7660, "regulation": 7263, "modern": 5645, "release": 7291, "return": 7472, "eu": 3002, "export": 3118, "korea": 4891, "market": 5358, "farmer": 3199, "provider": 6935, "suffering": 8565, "luxury": 5245, "tim": 8925, "kaine": 4776, "ambition": 327, "dnc": 2546, "chairman": 1375, "flip": 3378, "flopped": 3385, "easy": 2735, "jet": 4693, "zack": 9826, "space": 8232, "resulted": 7451, "formal": 3450, "sanction": 7687, "there": 8868, "investigative": 4570, "subcommittee": 8520, "hampshire": 3908, "democraticcongressional": 2258, "morgancarroll": 5687, "racked": 7039, "carol": 1270, "shea": 7964, "porter": 6646, "creator": 1970, "hopeless": 4154, "stay": 8393, "delaying": 2233, "shave": 7963, "intervene": 4533, "libya": 5090, "cleveland": 1530, "nationally": 5798, "keeping": 4804, "distance": 2512, "interviewer": 4540, "sander": 7692, "indefinite": 4370, "detention": 2348, "sided": 8035, "stand": 8352, "vigilante": 9432, "minuteman": 5596, "outpost": 6156, "hunt": 4208, "incentive": 4334, "deutsche": 2357, "gallup": 3578, "egyptian": 2771, "violent": 9444, "maddox": 5261, "available": 629, "preparation": 6744, "managed": 5307, "exxon": 3148, "pocketed": 6586, "aarp": 3, "reseller": 7399, "vested": 9407, "reselling": 7400, "supplemental": 8603, "expands": 3083, "monthly": 5677, "incorporated": 4354, "purposely": 6977, "confuse": 1739, "read": 7124, "grade": 3758, "cuyahoga": 2060, "clinic": 1539, "critical": 1990, "emergency": 2833, "zika": 9836, "trouble": 9105, "pet": 6462, "sayspeter": 7741, "kilmartin": 4853, "statute": 8390, "letting": 5070, "occupy": 6007, "protester": 6923, "woodruff": 9735, "forward": 3462, "probation": 6819, "parole": 6303, "enslaved": 2919, "fisher": 3349, "watch": 9554, "limiting": 5128, "contraception": 1821, "cheaper": 1414, "easier": 2729, "udalls": 9164, "defined": 2216, "del": 2228, "valle": 9375, "drive": 2653, "bastrop": 755, "closest": 1548, "grocery": 3816, "levee": 5072, "flood": 3380, "considers": 1771, "pork": 6640, "pledged": 6568, "protect": 6914, "warner": 9533, "prohibiting": 6858, "negotiating": 5838, "prescription": 6752, "fcc": 3228, "neutrality": 5858, "whatis": 9633, "essentially": 2981, "massive": 5391, "typical": 9158, "treaty": 9068, "certainly": 1359, "registry": 7254, "scale": 7755, "confiscation": 1733, "misadventure": 5601, "remind": 7315, "entry": 2940, "verify": 9399, "math": 5403, "declining": 2168, "apprehended": 456, "pakistan": 6261, "stood": 8446, "big": 865, "flying": 3404, "performing": 6433, "angel": 368, "taveras": 8750, "maurice": 5414, "ferre": 3271, "kendrick": 4814, "meek": 5476, "advanced": 164, "inmate": 4449, "dead": 2119, "midwestern": 5553, "ounce": 6135, "soda": 8169, "philadelphia": 6481, "sustaining": 8655, "teamster": 8767, "countless": 1922, "beverage": 850, "suspend": 8649, "tobacco": 8940, "cigar": 1479, "childrens": 1447, "rise": 7534, "corn": 1879, "wheat": 9636, "spike": 8271, "sugar": 8567, "smoking": 8143, "ninety": 5891, "texan": 8832, "nursing": 5959, "funded": 3547, "unique": 9253, "politics": 6609, "staffer": 8337, "kasichs": 4786, "committee": 1625, "race": 7030, "participating": 6312, "adopt": 157, "allows": 304, "shared": 7953, "fingerprinting": 3325, "sought": 8213, "hagee": 3884, "belief": 803, "hurricane": 4213, "katrina": 4794, "god": 3709, "punishment": 6966, "catholic": 1311, "church": 1474, "antichrist": 402, "cult": 2032, "filer": 3299, "stock": 8434, "rival": 7542, "ordered": 6101, "founder": 3469, "gaylord": 3615, "nelson": 5843, "discus": 2470, "play": 6558, "interview": 4538, "financing": 3316, "secondary": 7834, "produce": 6834, "dropout": 2659, "embryonic": 2830, "stem": 8410, "example": 3033, "successful": 8553, "treatment": 9067, "dane": 2092, "hand": 3909, "counting": 1921, "presidential": 6762, "ambassador": 325, "christopher": 1467, "stevens": 8423, "request": 7385, "bringing": 1059, "ten": 8798, "household": 4180, "retire": 7461, "friend": 3515, "talked": 8720, "switching": 8681, "usage": 9336, "synthetic": 8693, "instance": 4476, "bodily": 950, "harm": 3949, "death": 2133, "risen": 7535, "dismissed": 2489, "incompetence": 4348, "longest": 5193, "information": 4427, "unseemly": 9289, "accumulated": 83, "hani": 3920, "baragwanath": 720, "africa": 208, "hospital": 4167, "precipitation": 6710, "century": 1355, "initially": 4441, "yes": 9800, "stupid": 8513, "folk": 3409, "corrected": 1888, "submitted": 8529, "earliest": 2712, "meeting": 5478, "obligation": 5989, "update": 9310, "address": 132, "bmv": 940, "vietnamese": 9427, "commonly": 1628, "spoken": 8290, "language": 4948, "generous": 3636, "opinion": 6080, "transportation": 9045, "referendum": 7221, "thesis": 8871, "criticized": 1994, "plutocratic": 6582, "thug": 8907, "constitution": 1782, "shackle": 7939, "youll": 9810, "regiment": 7247, "alongside": 310, "southerner": 8223, "triggering": 9089, "microcephaly": 5545, "dtap": 2670, "vaccine": 9365, "recently": 7161, "mandated": 5315, "brazilian": 1033, "injected": 4444, "pregnant": 6731, "agree": 225, "executive": 3056, "legislator": 5039, "carly": 1268, "fiorina": 3331, "banning": 715, "assault": 540, "bond": 963, "multiplied": 5738, "platform": 6556, "pas": 6325, "putting": 6989, "cop": 1869, "hybrid": 4223, "honor": 4141, "repeated": 7356, "failure": 3170, "limit": 5124, "various": 9384, "scoreboard": 7797, "buck": 1096, "internment": 4527, "mccollum": 5433, "nra": 5945, "leadership": 5000, "pretty": 6774, "intact": 4497, "expanded": 3081, "turkey": 9134, "arab": 474, "dying": 2706, "hiv": 4098, "leffingwell": 5022, "accuses": 87, "contradictory": 1827, "osama": 6128, "bin": 875, "laden": 4926, "assassination": 539, "drone": 2657, "finally": 3311, "double": 2602, "pushed": 6983, "triple": 9096, "bunked": 1125, "classroom": 1515, "supposed": 8612, "designated": 2324, "aclu": 98, "newark": 5863, "immediate": 4271, "monitor": 5666, "requiring": 7393, "vaccinated": 9362, "hpv": 4189, "highway": 4070, "closed": 1546, "el": 2776, "paso": 6330, "bullet": 1119, "extend": 3126, "gain": 3570, "competitive": 1656, "electorate": 2785, "sic": 8033, "nikita": 5889, "khrushchev": 4836, "extra": 3139, "shoe": 7996, "session": 7913, "banged": 705, "desk": 2331, "protest": 6920, "renacci": 7324, "liebermans": 5099, "cover": 1934, "daily": 2074, "expense": 3093, "ceo": 1356, "franklin": 3489, "delano": 2229, "roosevelt": 7595, "track": 9002, "deport": 2292, "dreamer": 2646, "apparently": 433, "vetting": 9414, "defund": 2221, "piece": 6508, "ray": 7116, "strauss": 8469, "champion": 1384, "ronda": 7591, "storm": 8453, "taj": 8711, "mahal": 5273, "courthouse": 1931, "france": 3481, "surveillance": 8636, "thousandfold": 8892, "invasive": 4558, "blue": 931, "chip": 1451, "indicator": 4386, "forecaster": 3434, "predicting": 6721, "positive": 6658, "fourth": 3472, "overseas": 6205, "induced": 4395, "charged": 1398, "follow": 3410, "backlog": 665, "view": 9428, "pornography": 6642, "molesting": 5656, "mccrory": 5435, "adviser": 173, "admits": 153, "romneycare": 7587, "blueprint": 933, "affecting": 187, "ballot": 698, "especially": 2975, "nytimes": 5966, "subscriber": 8534, "apologizing": 426, "bad": 669, "shrink": 8022, "striking": 8489, "bore": 981, "hole": 4111, "argument": 491, "caput": 1251, "developed": 2363, "switzerland": 8682, "rainy": 7065, "infant": 4405, "reported": 7367, "following": 3413, "attempted": 581, "notably": 5934, "spouse": 8303, "paycheck": 6374, "pump": 6960, "sleep": 8107, "daylight": 2115, "pose": 6654, "risk": 7537, "latina": 4968, "craft": 1948, "brewery": 1047, "brewer": 1046, "threshold": 8899, "drunken": 2668, "surrounding": 8633, "offense": 6023, "invested": 4565, "dallas": 2080, "los": 5204, "angeles": 369, "detroit": 2356, "upset": 9321, "carcieri": 1255, "host": 4170, "lighting": 5114, "tree": 9070, "heavily": 4014, "deployed": 2290, "demond": 2260, "superintendent": 8593, "gutted": 3870, "saysvirginia": 7752, "republicanscott": 7381, "taylor": 8758, "failing": 3168, "appear": 436, "issued": 4634, "arrest": 509, "travis": 9058, "settled": 7921, "mahatma": 5274, "gandhi": 3585, "ignore": 4251, "laugh": 4973, "win": 9683, "achieved": 91, "ton": 8957, "narcotic": 5784, "confiscated": 1731, "appalled": 430, "learn": 5010, "exempts": 3062, "potentially": 6677, "delay": 2231, "deregulation": 2312, "telecommunication": 8788, "french": 3505, "loretta": 5203, "lynch": 5249, "team": 8765, "whitewater": 9652, "corruption": 1897, "manhattan": 5321, "rally": 7073, "chanting": 1393, "moving": 5720, "accelerated": 55, "precedent": 6706, "slower": 8121, "pathway": 6348, "deliver": 2242, "jack": 4646, "robust": 7566, "outpaces": 6154, "gogebic": 3712, "extended": 3127, "richardson": 7507, "denish": 2269, "driver": 2655, "license": 5092, "noncontiguous": 5908, "central": 1353, "gasoline": 3602, "diesel": 2397, "fuel": 3534, "imported": 4303, "richard": 7505, "burr": 1145, "insider": 4460, "brave": 1030, "christian": 1462, "vermont": 9401, "sentenced": 7891, "refusing": 7242, "couple": 1925, "unarmed": 9182, "email": 2816, "monies": 5665, "recouped": 7183, "tarp": 8745, "shall": 7947, "treasury": 9063, "treated": 9065, "game": 3582, "client": 1532, "haiti": 3890, "doc": 2549, "duvalier": 2700, "despot": 2334, "killing": 4852, "economically": 2743, "viable": 9415, "acceptance": 58, "gold": 3715, "medal": 5466, "accountability": 76, "choice": 1452, "ohioan": 6042, "riding": 7518, "passenger": 6334, "revealed": 7478, "follows": 3414, "applying": 447, "residency": 7409, "user": 9343, "waive": 9498, "reasonable": 7141, "privacy": 6807, "expert": 3099, "qaeda": 6991, "kelly": 4809, "ayotte": 653, "lobby": 5168, "network": 5851, "constitutes": 1781, "parallel": 6288, "cranston": 1955, "notification": 5938, "battered": 761, "grew": 3810, "aircraft": 243, "range": 7086, "carrier": 1276, "submarine": 8526, "compliance": 1667, "wasted": 9550, "averagein": 634, "electrician": 2788, "plumber": 6576, "sheet": 7967, "metal": 5525, "retrofitting": 7471, "independence": 4373, "efficiency": 2764, "exporter": 3119, "loophole": 5199, "deceptively": 2154, "sell": 7867, "fur": 3559, "kb": 4797, "toy": 8999, "described": 2316, "boston": 991, "herald": 4042, "disgusting": 2481, "roy": 7616, "cooper": 1864, "refusal": 7239, "qatar": 6993, "restriction": 7446, "included": 4343, "goldman": 3717, "sachs": 7649, "bos": 988, "unilaterally": 9244, "disarm": 2443, "moratorium": 5684, "include": 4342, "disputed": 2503, "news": 5868, "story": 8454, "trimming": 9094, "railroad": 7059, "michael": 5540, "williams": 9677, "tea": 8760, "gathering": 3607, "harry": 3956, "alien": 279, "equal": 2950, "rubios": 7620, "increasing": 4359, "citation": 1489, "collected": 1585, "kasim": 4787, "veto": 9410, "corleone": 1878, "respond": 7428, "worst": 9758, "corporation": 1886, "voteand": 9477, "carried": 1275, "redistricting": 7209, "mentioned": 5507, "mate": 5397, "dissenter": 2510, "inflationary": 4420, "blasio": 909, "subway": 8547, "soared": 8158, "delivered": 2243, "relief": 7295, "lamar": 4934, "smith": 8138, "bailout": 681, "standing": 8355, "assure": 558, "bailouts": 682, "happen": 3926, "gradinsurance": 3760, "debacle": 2135, "direct": 2423, "mizzou": 5632, "parent": 6292, "array": 508, "part": 6306, "baltimore": 700, "palestine": 6265, "distressed": 2521, "nigeria": 5885, "india": 4378, "entitlement": 2934, "increasingly": 4360, "opportunity": 6084, "ocean": 6012, "spray": 8306, "bordentown": 979, "processing": 6829, "facility": 3157, "regional": 7249, "greenhouse": 3801, "initiative": 4443, "northeastern": 5928, "length": 5054, "murderer": 5747, "eligible": 2801, "really": 7137, "realized": 7136, "diane": 2385, "sandy": 7695, "destructive": 2343, "atlantic": 571, "gwinnett": 3874, "henry": 4041, "respectively": 7426, "correctional": 1890, "debate": 2136, "ganley": 3587, "toomey": 8962, "jeb": 4673, "smoked": 8141, "alive": 283, "identical": 4240, "shirt": 7993, "bangladesh": 706, "suit": 8574, "vodka": 9463, "netherlands": 5849, "crystal": 2023, "barware": 743, "slovenia": 8117, "cufflink": 2031, "tie": 8917, "opened": 6069, "subsidy": 8540, "hotel": 4174, "jumped": 4757, "door": 2596, "walmart": 9511, "compact": 1643, "fluorescent": 3399, "lamp": 4937, "cfl": 1365, "pop": 6629, "tell": 8792, "lag": 4928, "howell": 4187, "consistent": 1772, "moderate": 5643, "lever": 5074, "langevin": 4947, "trans": 9026, "partnership": 6323, "tiny": 8933, "barbara": 721, "boxer": 1005, "worried": 9751, "weather": 9589, "overwhelmingly": 6222, "caught": 1316, "merrick": 5519, "garland": 3597, "authored": 613, "prisoner": 6805, "islamist": 4620, "approval": 464, "restrictive": 7447, "fatality": 3215, "jfk": 4697, "disenfranchised": 2475, "felon": 3261, "threatened": 8895, "bomb": 958, "consult": 1789, "released": 7292, "jerry": 4685, "gavin": 3613, "newsom": 5872, "kamala": 4778, "harris": 3954, "overseen": 6208, "ed": 2748, "gillespie": 3670, "promoted": 6876, "recommends": 7177, "enforced": 2892, "blake": 902, "rocap": 7567, "stopped": 8449, "refuse": 7240, "jerusalem": 4689, "israel": 4630, "draft": 2628, "homeownership": 4130, "staffing": 8338, "ratio": 7109, "seattle": 7828, "wed": 9596, "prohibited": 6857, "recommending": 7176, "spiral": 8277, "staircase": 8344, "turnout": 9140, "experience": 3095, "doesnt": 2560, "kenya": 4822, "gration": 3787, "resign": 7414, "pretrial": 6773, "visited": 9456, "nashville": 5791, "name": 5778, "carved": 1285, "redistribution": 7208, "characteristic": 1396, "tampa": 8728, "strip": 8492, "club": 1555, "reached": 7119, "sharing": 7956, "lt": 5231, "casey": 1288, "cagle": 1184, "parked": 6298, "unsealed": 9288, "marquette": 5363, "constituent": 1780, "cuba": 2025, "venezuela": 9394, "wildfire": 9672, "linked": 5138, "far": 3196, "protection": 6917, "earlier": 2711, "depetro": 2287, "sexually": 7937, "assaulting": 542, "crowd": 2008, "sprawling": 8305, "capitol": 1242, "monument": 5678, "supervisor": 8601, "noncitizen": 5906, "roll": 7580, "withdraw": 9710, "indefinitely": 4371, "cantor": 1236, "defeat": 2197, "appointed": 449, "stamp": 8348, "farm": 3198, "turbine": 9133, "flicker": 3375, "shadow": 7941, "blade": 900, "significant": 8048, "particularly": 6315, "seizure": 7859, "condemned": 1706, "march": 5342, "hijacked": 4071, "broad": 1067, "revolution": 7488, "shah": 7943, "brutal": 1090, "theocracy": 8864, "spanish": 8235, "tv": 9144, "dem": 2249, "controlled": 1838, "process": 6827, "objective": 5987, "criterion": 1988, "modify": 5649, "draw": 2639, "boundary": 998, "resource": 7423, "body": 951, "armor": 502, "helicopter": 4026, "ammunition": 344, "barretts": 737, "video": 9424, "whoomp": 9656, "uninterrupted": 9249, "manufacturer": 5335, "avg": 637, "franchised": 3483, "dealer": 2127, "autism": 619, "prior": 6800, "campaigning": 1213, "rifle": 7519, "omar": 6058, "mateen": 5398, "round": 7609, "bluest": 934, "residential": 7411, "handgun": 3913, "bullhorn": 1120, "trumpet": 9117, "helium": 4027, "balloon": 696, "pole": 6598, "banned": 714, "basketball": 752, "coach": 1561, "drastically": 2638, "farming": 3200, "alcohol": 266, "underage": 9199, "bureaucrat": 1133, "scan": 7759, "keystone": 4830, "xl": 9790, "pipeline": 6526, "speech": 8260, "advocated": 179, "guest": 3853, "participate": 6310, "takeover": 8714, "quite": 7021, "present": 6754, "percentof": 6427, "spanker": 8236, "flores": 3387, "laid": 4930, "owns": 6231, "govt": 3751, "permission": 6441, "exceeded": 3035, "medicine": 5472, "shortfall": 8008, "assumption": 557, "continue": 1815, "siphon": 8070, "certain": 1358, "apart": 417, "seam": 7822, "weekend": 9602, "islamabad": 4617, "harbored": 3937, "unnecessarily": 9274, "flight": 3376, "faa": 3151, "bail": 678, "costly": 1906, "knew": 4878, "sixth": 8079, "fine": 3320, "asthma": 559, "loaning": 5166, "studio": 8508, "ordinary": 6103, "soccer": 8160, "legalized": 5029, "pending": 6412, "fewest": 3284, "victor": 9422, "nunn": 5956, "handpicked": 3918, "sununu": 8587, "agenda": 219, "gonna": 3722, "cutback": 2056, "write": 9775, "lack": 4924, "defer": 2209, "deportation": 2293, "complying": 1673, "shuttle": 8032, "museum": 5753, "isnt": 4626, "congressdecision": 1746, "sequestration": 7899, "maj": 5287, "nidal": 5884, "hasan": 3964, "fort": 3457, "hood": 4144, "advisor": 175, "wwe": 9784, "linda": 5132, "mcmahon": 5447, "tipping": 8935, "ringside": 7529, "physician": 6502, "distributing": 2523, "steroid": 8420, "wrestler": 9770, "hezbollah": 4058, "latin": 4967, "imminent": 4278, "food": 3416, "magazine": 5268, "beckhams": 783, "threatens": 8897, "tied": 8918, "cargo": 1265, "cruise": 2012, "experienced": 3096, "crony": 1998, "contributed": 1832, "development": 2366, "burger": 1134, "king": 4858, "pulling": 6959, "franchise": 3482, "base": 744, "deer": 2193, "bidder": 861, "ally": 305, "lined": 5136, "engage": 2895, "historic": 4090, "sean": 7824, "duffy": 2681, "ribble": 7500, "hall": 3896, "injecting": 4445, "controversial": 1841, "consent": 1760, "pride": 6788, "turn": 9135, "night": 5886, "iowa": 4587, 